{
  "principales": [
    {
      "titulo": "Ronaldo Martinez feliz por la convocatoria",
      "categoria": "Eliminatorias",
      "fecha": "Septiembre 1, 2025",
      "imagen": "images/ronaldo.webp",
      "link": "#",
      "descripcion": "Ronaldo Martínez es una de las novedades que presentó la lista elaborada por Gustavo Alfaro para el último combo que la Selección Paraguaya disputará y que podría significar la clasificación directa al Mundial 2026. El delantero de Platense, en charla con la prensa, no pudo ocultar su felicidad: “Significa mucho para mí. Es algo que siempre soñé y justo me toca en un momento importante. Estoy contento por eso”. “Hoy miro para atrás y me vienen todos los recuerdos que uno pasa como futbolista para estar acá”, recordó. Resaltó que “uno siempre trabaja para estar”, pero no se imaginó “estar acá en este gran momento”. Es que el jueves, Paraguay tiene frente a Ecuador la chance de romper con las ausencias en Copas del Mundo. Ronaldo Martínez comentó que con Gustavo Alfaro no habló mucho, pero “cruzó algunas palabras. Me dijo que tenga mucha confianza”. Para finalizar, como atacante que es, dijo que “siempre me imagino los goles, festejar con la gente”. El duelo en el estadio Defensores del Chaco arrancará a las 20:30."
    },
    {
      "titulo": "Richar Sanchez es presentado en Racing",
      "categoria": "Futbol Internacional",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/Screenshot_20250312_201813_Photos.webp",
      "link": "#"
    },
    {
      "titulo": "Apertura 2025: Resumen y Análisis Fecha 8",
      "categoria": "Torneo Apertura",
      "fecha": "Marzo 9, 2025",
      "imagen": "images/M2 (1).png",
      "link": "#",
      "video": "#modal1"
    }
  ],
  "ultimas": [
    {
      "titulo": "¡Cecilio Domínguez volvió a desperdiciar un penal!",
      "categoria": "Copa Libertadores",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/Hu_250312_Deporte_Fut_News_Copa_Libertadores_Cecilio_Dominguez_Cerro_Porteno.jpg",
      "link": "#",
      "descripcion": "Tras varios días de incertidumbre, finalmente Julio Enciso fue presentado como nuevo jugador del Racing de Estrasburgo, que milita en la Ligue 1. El contrato del jugador paraguayo es hasta el 2029. La novela protagonizada por el ofensivo guaraní contó con varios capítulos que hasta se insinuó que no se realizaría la compra por no haber superado una de las pruebas médicas a la que lo sometieron. Sin embargo, Julio Enciso hoy se convirtió en manera oficial en futbolista del conjunto francés. “Bienvenue Julio”, dice el club en sus redes sociales. Fue por este tema que el atleta pidió no ser llamado por Gustavo Alfaro, seleccionador de Paraguay, para el último combo de las Eliminatorias Sudamericanas. El Racing de Estrasburgo se convierte en el cuarto club de Julio Enciso, que debutó en Libertad en 2019, fue adquirido por el Brighton y fue cedido al Ipswich Town. El Grupo BlueCo, dueño de la entidad francesa, también es el mismo que maneja al Chelsea por lo que el atacante tiene altas chances de pasar nuevamente a la Premier League."
    },
    {
      "titulo": "Barcelona elimina a Corinthians y se clasifica a la fase de grupos",
      "categoria": "Copa Libertadores",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/descarga.webp",
      "link": "#"
    },
    {
      "titulo": "La baja confirmada en Paraguay para las Eliminatorias",
      "categoria": "Copa Libertadores",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/descarga (1).webp",
      "link": "#"
    },
    {
      "titulo": "Orlando Gill, convocado por Gustavo Alfaro",
      "categoria": "Copa Libertadores",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/descarga (2).webp",
      "link": "#"
    },
    {
      "titulo": "Orlando Gill, convocado por Gustavo Alfaro",
      "categoria": "Copa Libertadores",
      "fecha": "Marzo 12, 2025",
      "imagen": "images/descarga (2).webp",
      "link": "#"
    }
  ]
}
