[
    {
        "id": 180487868,
        "publishDate": "2025-09-15T13:48:48-03:00",
        "title": "¿Diego Martínez se acerca a la puerta de salida en Cerro?",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15133929\/GRAL-CABALLERO-VS-CERRO-PORTENO-00059.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/diego-martinez-se-acerca-a-la-puerta-de-salida-en-cerro\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La derrota de Cerro Porteño ante General Caballero en Ka'arendy hizo temblar una vez más los cimientos del entrenador Diego Martínez, que a esta altura parecen estar ya muy endebles.\n\nSegún el periodista de Nación Media, Matías Cuevas, hay disconformidad con el trabajo de Diego Martínez de parte de algunos jugadores y también la mayor parte del departamento de fútbol de Cerro lo quiere fuera al DT, ya que creen que con el argentino al mando, Cerro no podrá salir campeón.\n\nHasta ahora no se ha tomado aún una decisión, teniendo en cuenta que en un par de días más regulariza su partido pendiente ante Tembetary. El resultado de este partido podría ser clave para el futuro del entrenador.\n\nDiego Martínez no estará en el banco de suplentes en el partido ante \"Tembe\", debido a que fue expulsado contra General Caballero.\n\nPor el momento y teniendo en cuenta el rival, Cerro está obligado a ganar y convencer ante Tembetary para volver a colocarse a 1 punto del líder Guaraní y mantenerse prendido en la lucha por el título.\n\n#VersusRadio | Tenso ambiente en campamento azulgrana\n\n“Pequeñas disconformidades en distintos sectores y el mal momento futbolístico de Cerro Porteño”\n\n“Hay jugadores que no están de acuerdo con el trabajo De Diego Martínez”\n\n“Es prioridad para la directiva que Cerro Porteño… pic.twitter.com\/AOFvyoFWVM\n\n— Versus (@SomosVersusPY) September 15, 2025"
    },
    {
        "id": 180487436,
        "publishDate": "2025-09-15T13:27:01-03:00",
        "title": "La hinchada de Olimpia defendió a Almeida y cargó contra los jugadores: \"No lo vayan a ensuciar\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15125834\/NACIONAL-VS-OLIMPIA-00040.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/la-hinchada-de-olimpia-defendio-a-almeida-y-cargo-contra-los-jugadores-no-lo-vayan-a-ensuciar\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia atraviesa un año difícil y la cuestión parece ser cada vez peor. Aún más luego de la goleada que sufrió ante Nacional el domingo en el Arsenio Erico.\n\nLos hinchas franjeados expresaron su enojo por el rendimiento del equipo y además hicieron un descargó especial contra los jugadores, pero ratificando su defensa al entrenador Éver Hugo Almeida.\n\nEn un momento del partido, desde la tribuna de los hinchas de Olimpia se escuchó un cántico que decía: \"Jugadores, jugadores, pongan huevos de verdad, que Almeida es una leyenda, no lo vayan a ensuciar\".\n\nEl histórico entrenador de Olimpia ya es cuarto estratega que toma las riendas del club en el 2025, luego de Martín Palermo, Fabián Bustos y Ramón Díaz.\n\nY si bien debutó con un triunfo ante Luqueño y luego tuvo una victoria sobre Fernando de la Mora en la Copa Paraguay, los siguientes partidos fueron sendas derrotas ante el 2 de Mayo por 3-2 y ante Nacional por 4-1."
    },
    {
        "id": 180487437,
        "publishDate": "2025-09-15T13:22:20-03:00",
        "title": "Olimpia y la Libertadores 2026: Una misión que se complicada cada vez más",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15130130\/acumulativo-APF.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/olimpia-y-la-libertadores-2026-una-mision-que-se-complicada-cada-vez-mas\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia sufrió una dura goleada contra Nacional por la fecha 12 del torneo Clausura y la situación está cada vez más complicada para el equipo de Éver Almeida en todos los frentes.\n\nDe por sí, luchar por el título es una misión prácticamente imposible, pero también está el otro gran objetivo para el Decano, que es entrar a la Copa Libertadores.\n\nEn ese ítem también perdió un escalón clave, ya que justamente lo pasó el tricolor. Ahora Nacional está con 47 puntos, el Franjeado quedó con 45, en la sexta posición.\n\nOlimpia está a nueve puntos de la zona de Libertadores, donde está ahora Trinidense con 54 y a 15 de Cerro, el que por el momento ingresa como \"Paraguay 3\" por el acumulativo, que tiene 60.\n\nEs importante recordar que van a la Libertadores los dos mejores posicionados en la tabla anual (que no son campeones), siempre y cuando no se use el cupo de campeón de la Copa Paraguay.\n\nLa otra alternativa que tiene Olimpia para llegar a la Libertadores es ganando la Copa Paraguay, que le otorgará el cupo de \"Paraguay 4\" e irá a la fase 1 del certamen continental.\n\nEl Decano superó a Fernando de la Mora y enfrentará en octavos de final a Tembetary.\n\n "
    },
    {
        "id": 180487268,
        "publishDate": "2025-09-15T13:13:21-03:00",
        "title": "Federación de fútbol de Noruega donará ganancias del partido contra Israel",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/09185610\/Erlingg.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/federacion-de-futbol-de-noruega-donara-ganancias-del-partido-contra-israel\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La Federación Noruega de Fútbol anunció este lunes que donará el dinero recaudado con la venta de entradas de su próximo partido contra Israel a la organización Médicos Sin Fronteras (MSF) para ayudar a aliviar el \"sufrimiento humanitario\" en Gaza.\n\nEl encuentro, clasificatorio para el Mundial de 2026, se disputará el 11 de octubre en Oslo.\n\nEn partido \"se jugará en un contexto de grave sufrimiento humanitario y no somos ni podemos permanecer indiferentes ante ello\", declaró en una rueda de prensa la presidenta de la Federación Noruega de Fútbol, Lisa Klaveness.\n\n\"Creemos que está totalmente justificado donar la recaudación de la venta de entradas a Médicos Sin Fronteras, que está proporcionando ayuda humanitaria concreta y de emergencia en el terreno en Gaza\", agregó.\n\nEl partido se jugará en el estadio Ullevaal, que tiene capacidad para unos 27.000 espectadores. Las entradas ya están agotadas.\n\n\"Nos conmueve ver que hay donantes dispuestos a hacer una contribución tan significativa para apoyar a nuestros colegas sumidos en una situación brutal y desesperada en Gaza, donde necesitan todo el apoyo posible, tanto financiero como moral\", reaccionó Lindis Hurum, secretario general de la rama noruega de Médicos Sin Fronteras.\n\nNoruega lidera el Grupo 1 con cinco victorias en cinco partidos, por delante de Italia e Israel."
    },
    {
        "id": 180487004,
        "publishDate": "2025-09-15T12:53:48-03:00",
        "title": "Ever Almeida da a entender que el juvenil lo condiciona para armar un \"equipo competitivo\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15125320\/Alan-Ledesma.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/ever-almeida-da-a-entender-que-el-juvenil-lo-condiciona-para-armar-un-equipo-competitivo\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El legendario entrenador de Olimpia, Ever Hugo Almeida, fue consultado sobre la obligatoriedad de la inclusión de un juvenil y la situación específica del volante Alan Ledesma, quien jugó apenas 22 minutos en la goleada ante Nacional, el domingo en el Arsenio Erico.\n\n\"Este chico iba a jugar por mérito, porque entrena muy bien, es el capitán de la Sub17, tiene buen nivel, pero llegado el momento de repente no podíamos tirarle toda la responsabilidad a él en esos 30 a 35 minutos donde realmente estaba manejando mejor Nacional\", mencionó el estratega.\n\n\"No quiero yo hacer como a veces hacen alguna gente que prueba un chico, no le anda y ya desaparecen. Lo vamos a mantener,  lo vamos a arropar, ver cómo lo podemos utilizar porque necesitamos sumar. Claro que va a jugar los próximos partidos\", manifestó.\n\nNo obstante, en un momento de su conferencia, Ever Hugo Almeida dejó a entender que no estaba cómodo con la situación de Olimpia, que está obligado a poner a un juvenil en sus 10 partidos restantes debido a que es la única manera de cumplir con lo que dicta el reglamento; 75 minutos como mínimo en cada uno de los últimos 10 partidos del campeonato.\n\n\"Es algo que yo heredé, que es duro, porque necesitamos armar un equipo competitivo, pero el Sub17 no tiene la experiencia suficiente para eso, pero lo tenemos que poner\", argumentó."
    },
    {
        "id": 180486838,
        "publishDate": "2025-09-15T12:50:41-03:00",
        "title": "Ever Almeida sobre Richard Ortiz",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15124415\/NACIONAL-VS-OLIMPIA-00057.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/ever-almeida-sobre-richard-ortiz\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia volvió a decepcionar en el campeonato y prácticamente ya se despidió de la posibilidad de pelear por el título. Sigue hundido en la tabla y tendrá que hacer una gran remontada para entrar al menos en el acumulativo por ingresar a la Libertadores.\n\nUno de los más cuestionados nuevamente fue Richard Ortiz, el experimentado mediocampista que sufrió todo el tiempo ante Nacional por la velocidad de sus jugadores.\n\nA pesar de eso, el entrenador Éver Almeida lo defendió a capa y espada en conferencia de prensa. \"Richard está jugando a un gran nivel, adelante de la línea, detrás de la línea, es un jugador muy táctico\" expresó. \n\nRichard estuvo acompañado por Alan Ledesma y luego por Hugo Quintana en la mitad de cancha.\n\n\"Tenía que trabajar delante de la línea de tres, él solito, con los dos volantes que le puse al costado y llegado un momento se metía dentro de la línea como líbero\" sentenció.\n\n "
    },
    {
        "id": 180485527,
        "publishDate": "2025-09-15T11:23:21-03:00",
        "title": "El agradecimiento de Ramón Sosa por la clasificación de Paraguay al Mundial",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15111438\/PARAGUAY-VS-ECUADOR-01402.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/el-agradecimiento-de-ramon-sosa-por-la-clasificacion-de-paraguay-al-mundial\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Uno de los jugadores que más participó en las Eliminatorias al 2026 es Ramón Sosa. El atacante de 26 años cumplió, como muchos, el sueño de al fin poder vivir la clasificación a un Mundial.\n\nA través de sus redes sociales, el actual jugador de Palmeiras agradeció por el gran momento vivido y por el objetivo alcanzado con la selección paraguaya de fútbol.\n\n\"Agradecido con Dios y la vida por permitirme vivir este momento maravilloso. Gracias a los que siempre estuvieron. Esto es el sueño de muchos y hoy es una realidad. ¡¡¡Paraguay se va al mundial!!!\", expresó.\n\nSosa fue el futbolista de la Albirroja presente en la mayor cantidad de partidos en la Eliminatorias. Estuvo en 17 de los 18 y solamente se ausentó en la fecha 16 ante Brasil.\n\nPero en estos 17 partidos, fue titular solo en 9 y sumó un total de 849 minutos. Mantuvo un promedio de 49 minutos por partido.\n\n \n\n \n\nUna publicación compartida por sosa-17 (@ramon.sosa17)"
    },
    {
        "id": 180484692,
        "publishDate": "2025-09-15T10:48:51-03:00",
        "title": "Olimpia, el equipo con más goles encajados en el torneo Clausura 2025",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15100248\/limpia.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/olimpia-el-equipo-con-mas-goles-encajados-en-el-torneo-clausura-2025\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia está viviendo una profunda crisis deportiva. El domingo sufrió una dolorosa goleada por 1-4 ante Nacional, en el estadio Arsenio Erico, resultado que lo tiene anclado en la décima posición de la tabla del torneo Clausura 2025, solo por encima de Sportivo Ameliano y Atlético Tembetary.\n\nLo más preocupante para el cuerpo técnico franjeado y para toda su afición es que el \"Decano\" ya se convirtió en el equipo que más goles encajó en el presente campeonato. Ya son 23 tantos recibidos por parte del conjunto olimpista, que en contrapartida ha registrado 16 anotaciones.\n\nOlimpia ya lleva recibidos más goles que Atlético Tembetary por ejemplo, que está último en la tabla de posiciones con apenas 5 unidades. La portería del elenco rojiverde ya fue vulnerado en 22 ocasiones en este certamen; uno menos que el elenco dirigido por Ever Hugo Almeida.\n\nUn poco más atrás aparece Sportivo Ameliano con 21 goles encajados.\n\n "
    },
    {
        "id": 180482853,
        "publishDate": "2025-09-15T09:54:03-03:00",
        "title": "¡Le agarró el gusto! Nacional afianza su superioridad sobre Olimpia",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15095230\/TRICO-1.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/le-agarro-el-gusto-nacional-afianza-su-superioridad-sobre-olimpia\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Nacional le pegó un tremendo baile a Olimpia, sobretodo en el primer tiempo, el domingo en estadio Arsenio Erico, en un partido donde el \"Trico\" se llevó el triunfo por 4-1 para meterse de lleno en la pelea por el título del torneo Clausura 2025 y ahondar la crisis de su rival de turno.\n\nCon su triunfo, la \"Academia\" extendió su hilo de imbatibilidad frente al \"Decano\" a 7 compromisos; 4 victorias y 3 empates. Su última caída ante el conjunto franjeado había sido el 21 de abril del año pasado por la jornada 14 del torneo Apertura 2024. Fue 1-0 con un tanto de Ramón Martínez en tiempo de adición.\n\nLo cierto es que la superioridad de Nacional ante Olimpia en los últimos años ha sido muy marcada. El \"Decano\" apenas ha logrado ganar dos de los últimos 18 duelos ante la \"Academia\", que supo triunfar en 8 partidos y se registraron además 8 empates.\n\n \n\n \n\n "
    },
    {
        "id": 180481784,
        "publishDate": "2025-09-15T09:26:56-03:00",
        "title": "Un ex Cerro Porteño, Luqueño y Guaraní se muda al fútbol de la India",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15092638\/20-35.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/un-ex-cerro-porteno-luqueno-y-guarani-se-muda-al-futbol-de-la-india\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La novedosa Superliga Kerala suma talento con la contratación de un delantero paraguayo.\n\nA sus 30 años, el siempre recordado Enrique Borja apunta a una experiencia exótica en el fútbol de la India.\n\nEn este sentido, el ex Luqueño, Guaraní y Guaireña, entre otros, firmó contrato con la franquicia Calicut FC de la ciudad de Kozhikode, en el subcontinente más poblado del mundo. \n\n \n\n \n\n \n\nUna publicación compartida de 𝗖𝗮𝗹𝗶𝗰𝘂𝘁 𝗙𝗼𝗼𝘁𝗯𝗮𝗹𝗹 𝗖𝗹𝘂𝗯 ⚽ (@calicut_fc_official)\n\n\n\nOficialmente conocida como Mahindra Super League Kerala, debido a razones de patrocinio, la Super League Kerala (SLK) tiene la particularidad de ser una liga de franquicias de un solo Estado (Kerala), siendo organizado por la Asociación de Fútbol de Kerala, Scoreline Sports y Unifed Football Sports Development Pvt. Esta liga actualmente opera fuera del sistema de ligas de fútbol de la India y no sigue el sistema de ascensos y descensos.\n\nFormado en la disciplina de Cerro Porteño, el oriundo de San Ignacio (Misiones) tendrá así su primera experiencia intercontinental, tras lo que fueron sus múltiples ciclos entre instituciones de Argentina, Brasil y Paraguay."
    },
    {
        "id": 180481785,
        "publishDate": "2025-09-15T09:23:19-03:00",
        "title": "Nacional, el único que aprovechó la frenada del puntero",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15092153\/Nacional.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/nacional-el-unico-que-aprovecho-la-frenada-del-puntero\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Pasó el capítulo 12 del torneo Clausura 2025 que se caracterizó por ser la fecha de los batacazos con las caídas de Guaraní y Cerro Porteño especialmente, pero también la frenada de Trinidense que dejó escapar de manera increíble un partido en el que llegó a estar arriba en el marcador por dos goles de diferencia.\n\nNacional fue el gran ganador de la jornada siendo el único equipo, de entre los que están peleando por el título, en ganar y aprovechar el tropiezo sorpresivo del puntero, Guaraní, que cayó el viernes ante Sportivo 2 de Mayo en Pedro Juan Caballero.\n\nEl \"Trico\" le pegó un tremendo baile a Olimpia, lo liquidó prácticamente en el primer tiempo y se colocó a tres puntos de la cima como único escolta.\n\nLa gran decepción de la fecha ha sido Cerro Porteño, que incluso había postergado su juego ante Atlético Tembetary por tener jugadores en la Albirroja, pero pese a llegar más descansado terminó perdiendo en Juan León Mallorquín ante General Caballero, que disputó los últimos 25 minutos con dos hombres menos.\n\nOtro que volvió a dejar escapar una gran chance de ganar mayor protagonismo y acercarse a la cima fue Sportivo Trinidense, que viene fallando increíblemente las veces que tiene la oportunidad de estar en la cima o muy cerca de ella.\n\nA falta de 10 fechas para la finalización del campeonato, Guaraní lidera el torneo Clausura 2025 con 25 puntos, lo sigue Nacional con 22 y luego viene Cerro Porteño con 21, pero el \"Ciclón\" tiene pendiente un partido ante Atlético Tembetary. Un poco más atrás está Sportivo Trinidense con 20 unidades.\n\n¡El desenlace de duodécimo capítulo! ✍️#futbolparaguayo | Los resultados de la fecha 12 del campeonato, que tuvo a Nacional como gran ganador.#somosversuspy #Clausura2025 pic.twitter.com\/zyP2ing5kV\n\n— Versus (@SomosVersusPY) September 14, 2025\n\n\n\nLas estadísticas del #Clausura2025 🏆\n\nA continuación, las tablas de Posiciones, Promedios, Goleadores y el Acumulativo del campeonato.\n\n🗣️Cerro Porteño regulariza este miércoles ante Tembetary, el partido que debe.#somosversuspy #versuspy #versus pic.twitter.com\/2Ezz1iUgPw\n\n— Versus (@SomosVersusPY) September 15, 2025"
    },
    {
        "id": 180480320,
        "publishDate": "2025-09-15T08:19:10-03:00",
        "title": "Paridad en primer test de la Albirroja previo al Mundial Sub 20",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15081832\/G01eWrtWgAAI5BX.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/paridad-en-primer-test-de-la-albirroja-previo-al-mundial-sub-20\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La selección paraguaya Sub 20 animó el primero de los tres amistosos que tiene en agenda, antes de irrumpir en el Mundial de la categoría a disputarse desde fines de septiembre en Chile. \n\nLa Albirroja se prepara con todo para volver al máximo escenario juvenil tras 12 años.\n\nEn este sentido, el equipo dirigido por Antolín Alcaraz empató 1-1 anoche con su par de Arabia Saudita, en el CARDE de Ypané. El tanto local fue obra de David Fernández.  Thamer Alkhaibari había adelanto a la visita. \n\nLa selección nacional saltó con Víctor Rojas; Ezequiel Duarte, Lucas Quintana, Gadiel Paoli (68´Axel Balbuena) y Alexandro Maidana; Rodrigo Villalba (68´ Tobías Morínigo), Fabrizio Baruja (74´David Fernández), Lucas Gómez (46' Osmar Giménez) y César Miño (46´ Gabriel Aguayo); Enso González (59´Octavio Alfonso) y Rodrigo Acuña (46´ Tiago Caballero). DT: Antolín Alcaraz.\n\nEl próximo amistoso será este miércoles 17 de septiembre ante la selección de Colombia, en el CARFEM, desde las 16:00.\n\n "
    },
    {
        "id": 180480163,
        "publishDate": "2025-09-15T08:04:06-03:00",
        "title": "Ronaldo Martínez: \"Ese trabajo me va a llevar al Mundial\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15080319\/Ronaldo-Martinez.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/15\/ronaldo-martinez-ese-trabajo-me-va-a-llevar-al-mundial\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El delantero paraguayo, Ronaldo Martínez, vivió días muy especiales con la Selección Nacional y coronó su semana anotando con una chilena espectacular en la gran remontada de Platense sobre Defensa y Justicia por la Liga Profesional del fútbol argentino.\n\n\"Contento por la semana que tuve. Para mi todo fue un sueño, fue todo muy rápido para mi, y bueno, sigo por ese camino así con el gol, así que creo que ese trabajo me va llevar hacia el mundial\", manifestó en charla con TNT Sports luego del compromiso.\n\n\"¿Esto lo vio Alfaro?\", fue la consulta del periodista. \"Y seguramente sí. Ojalá\", respondió el paraguayo con una enorme y contagiante sonrisa.\n\n\"Alfaro me habló bastante, que ya me venía siguiendo. Me dijo para seguir así como estaba, haciendo bien las cosas y que después se iba a dar todo\", reconoció.\n\nRonaldo Martínez es actualmente el goleador del fútbol argentino con 5 gritos sagrados en 6 partidos. El delantero de 29 años explicó que mejoró en algunas cosas que lo convirtieron en un atacante más efectivo.\n\n\"Hoy en día estamos llegando un poquito más, como que también estoy más fino, más tranquilo. Contento por venir sumando y más que nada estar entre los goleadores es para mi muy lindo también y también agradecer a todos mis compañeros que gracias a ellos estoy ahí\", expresó.\n\nA la hora de calificar su golazo de chilena de no dudó ni un instante: \"Sí, muy lindo gol la verdad. ¡Una locura!\", le bajó.\n\nEn el presente campeonato, Ronaldo Martínez ha logrado marcar ante River Plate, Instituto de Córdoba, San Lorenzo de Almagro (Doblete) y ahora ante Defensa y Justicia. \n\n\"Platense me ayudó bastante. Más que nada venir y encontrar mi lugar acá, es mi espacio. Me dio lo que hoy en día soy, así que estoy muy agradecido con el club\", manifestó.\n\n \n\n\"MUY LINDO. UNA LOCURA\"\n\nRonaldo Martínez se refirió a lo que fue su gol de chilena con el que Platense dio vuelta el encuentro y se llevó la victoria vs. Defensa y Justicia en Varela#LPFxTNTSports pic.twitter.com\/eaNq31pkr1\n\n— TNT Sports Argentina (@TNTSportsAR) September 15, 2025\n\n\n\n🦑🔥 Ronaldo Martínez lleva 5 GOLES en 6 partidos en el Clausura 2025:\n\n⚽️ GOL ante River Plate.\n⚽️ GOL ante Instituto.\n⚽️⚽️ DOBLETE ante San Lorenzo.\n⚽️ GOL ante Defensa y Justicia.\n\n👉 Es el MÁXIMO GOLEADOR del campeonato. pic.twitter.com\/MqeV5jBcFE\n\n— dataref (@dataref_ar) September 15, 2025"
    }
]