[
    {
        "id": 180865429,
        "publishDate": "2025-10-08T10:23:37-03:00",
        "title": "Fuerte movida de los técnicos para regular la rotación en los banquillos",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/08\/28161622\/GzZeXGSXAAAYApF-e1756557345786.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/fuerte-movida-de-los-tecnicos-para-regular-la-rotacion-en-los-banquillos\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La Asociación de Técnicos de Fútbol del Paraguay planea dar un golpe sin precedentes. \n\nLa iniciativa pretende salvaguardar los derechos de los entrenadores paraguayos y, a su vez, regular la rotación propia de los resultados.\n\nEn este sentido, Ángel Martínez, exfutbolista y actual DT de Sol de América, contó que serían dos las nuevas reglas contempladas para la próxima temporada, en Primera División y para la Intermedia.\n\n\"Creo que desde el año que viene va a regir una regla, que es que el entrenador en el año solo puede dirigir a dos equipos\", precisó en charla con Cardinal.\n\nEl campeón de América con Olimpia en el 2002 reveló que  la movida se pone todavía más agresiva, con el fin de proteger los intereses de los técnicos compatriotas despedidos.\n\n\"El (nuevo) entrenador puede entrar (al club) una vez que el entrenador saliente haya presentado el finiquito de que el club le haya pagado todo. El club tiene que pagar todo, o sino no va a poder contratar otro entrenador\", zanjó por ese lado.\n\nMartínez aseguró que las medidas están aprobadas por el núcleo y quedan a consideración de la Asociación Paraguaya de Fútbol. \"Habrá una reunión con APF para tratar el tema\", confirmó."
    },
    {
        "id": 180864929,
        "publishDate": "2025-10-08T09:40:50-03:00",
        "title": "La curiosa anécdota que contó David Villa sobre el duelo ante Paraguay en el Mundial 2010",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/08093946\/wmremove-transformed-12.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/la-curiosa-anecdota-que-conto-david-villa-sobre-el-duelo-ante-paraguay-en-el-mundial-2010\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El histórico exgolero español, Iker Casillas, quien se dedica actualmente a hacer transmisiones en su canal de Youtube, tuvo como invitado al exdelantero David Villa, con quien conquistaron el Mundial Sudáfrica 2010, además de ser bicampeones de la Eurocopa.\n\nEn un momento de la charla, el guardameta quiso sacarse una duda que había sido tenía desde ese recordado partido contra Paraguay por los cuartos de final de la Copa del Mundo Sudáfrica 2010, que terminó favorable para los españoles por la mínima, justamente con el tanto del \"Guaje\" ya sobre el final.\n\n\"La pregunta es, ¿por qué no tiraste el penalti contra Paraguay?\", planteó Casillas con una cara sonriente.\n\n\"Esto lo habíamos hablado, creía que lo sabías. Estuve a punto de saltarme las indicaciones porque sabes que yo soy un ansias en ese sentido, todos los penaltis que había los tiraba\", respondió rápidamente el exatacante.\n\n\"Si recuerdas, llevaba unos cuantos penaltis fallados seguidos, también en clasificación, en amistosos y yo la verdad que tengo unas estadísticas de penaltis de la hostia. En Valencia tuve no se cuántos partidos que luego me batió el récord Cristiano sin fallar un penalty, 18 o 19 seguidos creo que fueron\", siguió contando.\n\n\"Entonces se me daba bien, pero con la selección no se por qué fallaba penaltis\", se lamentó.\n\nSiguiendo con su relato, recordó que llegó a tener una charla con el seleccionador de España, Vicente del Bosque, quien le mostró su preocupación por sus erráticos penales y le propuso una solución salomónica a modo de no enojarlo.\n\n\"Fallé unos cuantos seguidos y en un entrenamiento un día, Vicente del Bosque me dijo: 'Xabi también los tira bien, tú los tiras bien y estoy contento, pero joder que estás fallando y yo no se si como entrenador si tengo que cambiar un poco\", contó.\n\n\"Le dije: 'Mister, confía en mi'. Entonces me dijo: 'Vamos a hacer una cosa. El siguiente que falles le pasamos el testigo a Xabi Alonso si está en el campo'. Entonces yo le dije: 'Hecho', pues yo pensando que no lo iba a fallar más. El día de Honduras fallé, entonces claro, el tirador contra Paraguay era Xabi Alonso\", rememoró.\n\n\"Estuve a punto de saltármelo porque deseaba tirar ese penalti. Entonces quería decirle: 'Xabi, ya se que quedamos en que cuando fallara, pero no, déjamelo a mi otra vez\", recordó con una pícara sonrisa.\n\nLo cierto es que en ese partido contra Paraguay, Xabi Alonso pateó el penal y lo marcó, pero el árbitro lo hizo repetir. En segunda ocasión, Justo Villar detuvo el penal y mantuvo con vida a la Selección Paraguaya del \"Tata\" Martino, que luego cayó por el gol de David Villa en el minuto 83.\n\nOtra vez no 🥹#FueraDeJuego El histórico exgolero español, Iker Casillas, le hizo una curiosa pregunta a su excompañero David Villa, quien marcó el gol ante Paraguay en cuartos de final del Mundial Sudáfrica 2010.\n\n📹: Iker Casillas.#somosversuspy #Albirroja #Sudáfrica2010 pic.twitter.com\/0oOFROogaB\n\n— Versus (@SomosVersusPY) October 8, 2025"
    },
    {
        "id": 180863888,
        "publishDate": "2025-10-08T08:15:31-03:00",
        "title": "Difícil, pero no imposible: el último tren de Olimpia para la Libertadores 2026",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/15180355\/WhatsApp-Image-2025-09-14-at-3.40.25-PM.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/dificil-pero-no-imposible-el-ultimo-tren-de-olimpia-para-la-libertadores-2026\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia tiene la misión de pelear el cuarto lugar del acumulativo, en pro de abrir una chance de ingreso a la Copa Libertadores 2026.\n\nLa nefasta temporada tiene al conjunto Franjeado dependiendo de una compleja combinación de situaciones.\n\nA sabiendas que la Copa Paraguay 2025 otorga al campeón un cupo a la Copa Libertadores (\"Paraguay 4\", desde Fase 1), Olimpia prende velas por unas semifinales entre Tembetary, Guaraní, Cerro Porteño y 12 de Octubre de Itauguá.\n\nLA ECUACIÓN\n\nLa ronda de los Cuartos de Final de la Copa de Todos depara los siguientes choques: Tembetary vs. 2 de Mayo y Guaraní vs. River Plate; por un lado del cuadro. Por el otro, Cerro Porteño vs. General Caballero JLM y Nacional vs. 12 de Octubre (I).\n\nHipotéticamente, a Olimpia le conviene que Tembetary, Guaraní, Cerro y 12 de Octubre queden entre los 4 mejores; y con una final entre azulgranas y aurinegros.\n\nEs que Cerro Porteño y Guaraní, que le sacan 18 puntos a Olimpia en el acumulativo, definen (de no haber arremetida de Nacional) la pelea por el título del Clausura 2025, y entre estos está el que acompañará a Libertad (campeón del Apertura 2025) directo en Fase de Grupos de la Copa Libertadores 2026 (el otro lo hará sí o sí por tabla anual).\n\nY suponiendo que Olimpia meta una campaña de campeón en estos últimos 7 lances (21 puntos por disputar), supere a Trinidense y capture la cuarta plaza de la tabla anual (-5 de Trinidense), la clasificación podría serle otorgada a Olimpia, teniendo en cuenta que ni Tembetary (descendido a la Intermedia para el próximo año) ni 12 de Octubre (que compite en Primera División B) son elegibles (entiéndase, sin ser campeón) para participar en torneos CONMEBOL.\n\nObviamente, esta ecuación también podría funcionar con la clasificación de River (descendido a Primera B) y General Caballero (virtual descendido a la Intermedia). Lo que no tiene que pasar es que Nacional y\/o 2 de Mayo quede tercero.\n\nUna difícil conjunción, sí; pero es lo que le queda al equipo de Ever Hugo Almeida, porque no hay garantías de ninguna naturaleza y su andar irrugalar le hace depender de lo que otros hagan.\n\n "
    },
    {
        "id": 180863209,
        "publishDate": "2025-10-08T07:15:32-03:00",
        "title": "¿Faltó comunicación? insólita situación entre Cerro y Sol de América",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/08071215\/G2sXcQfXEAA49MC.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/falto-comunicacion-insolita-situacion-entre-cerro-y-sol-de-america\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Cerro Porteño y Sol de América se volvieron a ver las caras, por los  Octavos de Final de la Copa Paraguay 2025, en medio de una situación particular. \n\nAl parecer, no hubo reunión técnica y\/o intercambio de información entre ambas instituciones, ni con la organización de la 'Copa de Todos'.\n\nEs que los equipos pisaron anoche el campo de juego del estadio Luis Salinas con los pantalones y medias de inmaculado blanco, dejando las diferencias solo en las camisetas.\n\nCerro se presentó con su tradicional azulgrana y Sol, sorprendentemente, decidió en este jornada homenajear el verde y negro que portó en sus primeros años de vida institucional, luciendo un diseño con bastones bastante similar al rival, que complicó a más de uno.\n\nExtraña conjunción, teniendo en cuenta que, por regla, se trata siempre de realizar un contraste total entre las equipaciones de los protagonistas.\n\nDetalle a tener en cuenta.\n\nFinalmente, el triunfo y clasificación fue para el Ciclón, que se impuso por la mínima (1-0)."
    },
    {
        "id": 180863085,
        "publishDate": "2025-10-08T07:01:10-03:00",
        "title": "Paraguay recibe a Brasil en busca del repechaje mundialista",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2024\/07\/21082650\/452068840_962196685817967_8512009821809409768_n.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/paraguay-recibe-a-brasil-en-busca-del-repechaje-mundialista\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La selección paraguaya de rugby absoluta medirá a Brasil, con las miras puestas en dar el golpe y avanzar al repechaje intercontinental, última instancia previa al Mundial de Australia 2027.\n\nEl choque entre ‘Yacarés’ y ‘Tupís’ tendrá lugar este sábado desde las 16:00 en el estadio Héroes de Curupayty, en el predio del Comité Olímpico Paraguayo. \n\nLos dirigidos por Ricardo Le Fort ultiman sus aprestos con intensas prácticas que tuvieron lugar entre este lunes y martes y proseguirán entre el jueves y viernes desde las 17:00 horas. \n\nSerán partidos de ida y vuelta entre paraguayos y brasileños, la revancha será el 18 de octubre en el Estadio Municipal Du Cambusano de Jacareí, el que pase al último selectivo, deberá jugar de nuevo un total de 5 partidos en los siguientes 2 meses. \n\nEsta primera pulseada tendrá el acceso libre y gratuito para todos los fanáticos del deporte de la ovalada.\n\nLa transmisión irá en vivo y en directo por las pantallas del canal GEN.\n\nEl ganador de la serie será parte en noviembre del torneo de clasificación final a desarrollarse en Dubái, en el que cuatro equipos se enfrentarán por el último cupo en la Copa Mundial de Rugby 2027.\n\nEsperan al último clasificado Namibia, Bélgica y Samoa al que se sumará el ganador de la serie entre Paraguay y Brasil.\n\nSi el ganador del repechaje en Dubai resulta sudamericano, la región hará historia con la presencia de una cantidad récord de selecciones. Los 23 ya clasificados son: Argentina, Uruguay, Chile, Canadá, Estados Unidos, Inglaterra, Francia, Irlanda, Italia, Escocia, Gales, Georgia, España, Portugal, Rumania, Sudáfrica, Zimbabwe, Nueva Zelanda, Fiji, Australia, Tonga, Japón y Hong Kong China."
    },
    {
        "id": 180862832,
        "publishDate": "2025-10-08T06:44:15-03:00",
        "title": "Paraguay mide a Noruega por el boleto a los Cuartos de Final del Mundial Sub 20",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/03065439\/Albirroja.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/paraguay-mide-a-noruega-por-el-boleto-a-la-ronda-de-los-ocho-mejores\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Paraguay enfrenta este miércoles a su par de Noruega, desde las 20:00 en el estadio Fiscal de Talca, por los Octavos de Final del Mundial Sub 20 de Chile 2025.\n\nLa Albirrojita llega al lance con su nórdicos tras superar el Grupo B con victoria sobre Panamá (3-2), empate con Coreal del Sur (0-0) y derrota ante Ucrania (2-1).\n\nEl seleccionador nacional, Antolín Alcaraz, no podrá contar con su principal arma, el delantero Enso González (Wolverhampton de Inglaterra), a raíz de la suspensión (3 partidos) impuesta por la patada que metió en la cita con los asiáticos; ni con una importante baza defensiva como Líder Cáceres (suspendido por acumulación de tarjetas).\n\nPor su lado, el combinado noruego venció a Nigeria (1-0) y empató con Colombia (0-0) y Arabia Saudita (1-1), avanzando como segundo del Grupo F. Destaca por su áspero juego físico y una disposición táctica enfocada en golpear con profundas contras.\n\nEl ganador jugará en Cuartos con el vencedor de la llave compuesta por Francia y Japón.\n\nLa transmisión va en vivo por las pantallas del canal GEN con repercusión a través de todos los medios del Holding Nación Media.\n\n "
    },
    {
        "id": 180862580,
        "publishDate": "2025-10-08T06:16:17-03:00",
        "title": "McGregor, estrella de la UFC, suspendido 18 meses por faltar a controles antidopaje",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/08061559\/conor-mcgregor-mma-leon-edwards_6573151.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/mcgregor-estrella-de-la-ufc-suspendido-18-meses-por-faltar-a-controles-antidopaje\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Conor McGregor, estrella de las artes marciales mixtas, recibió una suspensión de 18 meses tras no presentarse a tres pruebas de detección de drogas en un periodo de un año, informaron las autoridades antidopaje.\n\nLa agencia Combat Sports Anti-Doping (CSAD) estableció el inicio de la suspensión desde septiembre de 2024, por lo que el controvertido luchador irlandés de 37 años podrá volver a pelear el 20 de marzo de 2026.\n\nEn un principio lo había castigado con dos años de sanción.\n\nMcGregor, excampeón de peso pluma y peso ligero del Ultimate Fighting Championship (UFC), aceptó la suspensión, indicó CSAD en un comunicado.\n\nLa entidad afirma que el irlandés, uno de los luchadores más populares y rentables de la UFC, no reportó su ubicación para las pruebas del 13 de junio ni del 19 y el 20 de septiembre de 2024, e incumplió con ello los protocolos antidopaje de \"localización\".\n\nLa agencia afirmó que el luchador cooperó con la investigación, aceptó la responsabilidad y proporcionó información para explicar su ausencia en las pruebas.\n\nLa ventana de suspensión le permitirá a McGregor estar disponible para el esperado evento de la UFC del 14 de junio de 2026 en la Casa Blanca, día del cumpleaños del presidente estadounidense, Donald Trump.\n\nEl director ejecutivo de la UFC y aliado cercano de Trump, Dana White, dijo el sábado que aún no se ha negociado la presencia de ningún peleador para esa cita.\n\nFigura emblemática del movimiento antiinmigración en su país de origen, McGregor fue recibido con honores en marzo en la Casa Blanca por Trump con ocasión del Día de San Patricio, patrón de los irlandeses.\n\n \n\nAFP."
    },
    {
        "id": 180862548,
        "publishDate": "2025-10-08T06:12:20-03:00",
        "title": "México humilla a Chile en su Mundial Sub-20 y se clasifica a cuartos de final",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/08061151\/AFP__20251008__78269X2__v1__HighRes__FblWcU202025ChiMex.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/08\/mexico-humilla-a-chile-en-su-mundial-sub-20-y-se-clasifica-a-cuartos-de-final\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "México goleó con un contundente 4-1 al anfitrión Chile en su Mundial Sub-20, y se clasificó anoche a los cuartos de final del certamen juvenil, donde se encontrará con Argentina o Nigeria.\n\nLos aztecas se adelantaron gracias a un fuerte disparo del delantero Tahiel Jiménez en el minuto 26, tras una asistencia de la joya adolescente Gilberto Mora, un volante ofensivo de apenas 16 años.\n\nChile se apoderó del balón y de las ocasiones tras el descanso, pero un bombazo del mediocampista Iker Fimbres desde fuera del área silenció al estadio Elías Figueroa de Valparaíso (100 km de Santiago), en el 67.\n\nMéxico empezó la goleada luego de que el extremo Hugo Camberos cazara un pase dentro del área y definiera sin oposición en el 80.\n\nLa humillación se alargó más tras un nuevo disparo de Camberos en el 86', ante un Chile ya muy golpeado anímicamente.\n\nLa Rojita anotó el gol del honor gracias a su capitán Juan Rossel en el 88'.\n\nLos locales cierran un decepcionante Mundial Sub-20, en el que solo ganaron en la inauguración del torneo, y clasificaron a octavos solo por tener menos amarillas que Egipto.\n\nMéxico, subcampeón de la edición 1977, se enfrentará con Argentina o Nigeria, que buscarán la clasificación este miércoles en el Estadio Nacional de Santiago a las 16:30.\n\n \n\n#VsSportsSub20 | ¡México, goleada y clasificación!\n\nNuevamente Hugo Camberos marcaba para México, el segundo en su cuenta personal y el cuarto de los mexicanos.\n\nPresentado por: #ueno1 #personalflow1 #cocacolapy1 #pechugonpy1 #fortin1 #shell1 #lasca1 #santotomas1#somosversuspy pic.twitter.com\/KB7m31xcEh\n\n— Versus (@SomosVersusPY) October 8, 2025"
    },
    {
        "id": 180858832,
        "publishDate": "2025-10-07T21:21:03-03:00",
        "title": "¡Confirmados los choques de Cuartos de Final de la Copa Paraguay!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13192943\/6e2a85c0-acd1-4234-bdac-de3c2a2ac981.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/07\/confirmados-los-choques-de-cuartos-de-final-de-la-copa-paraguay\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Con la victoria de Cerro Porteño sobre Sol de América, quedó plenamente establecida la ronda de los ocho mejores de la Copa Paraguay 2025.\n\nLa séptima edición del macrotorneo de integración de la Asociación Paraguaya de Fútbol culminó este martes la disputa de los Octavos de Final.\n\nConsecuentemente, así fue conformada la siguiente etapa, que depara la lucha por los boletos a las semifinales.\n\n \n\nYa conocemos a los 8️⃣ mejores 👉🏆\n\n¡Así están definidos los 𝐜𝐮𝐚𝐫𝐭𝐨𝐬 𝐝𝐞 𝐟𝐢𝐧𝐚𝐥 de la #CopaParaguayAPF 🇵🇾 2025!\n\n¿Qué equipos llegarán a #LaGranFinal de #LaCopaDeTodos 🙌? pic.twitter.com\/cfWuPIV5f7\n\n— Copa Paraguay APF (@CopaParaguayAPF) October 8, 2025\n\n\n\nAdemás de la gloria deportiva y de los 1.000 millones de guaraníes, el campeón obtendrá el cupo de \"Paraguay 4\" para la Copa Libertadores de América 2026. En caso de que el nuevo monarca ya esté clasificado, el mismo pasará al otro finalista (si es equipo de Primera División)."
    },
    {
        "id": 180858785,
        "publishDate": "2025-10-07T21:09:44-03:00",
        "title": "\"Para mí fue muy complicada esa etapa, un premio para mí por la dedicación\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/07210917\/G2sSHaTWkAATSBt.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/07\/para-mi-fue-muy-complicada-esa-etapa-un-premio-para-mi-por-la-dedicacion\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Bruno Valdez exteriorizó su felicidad por continuar al servicio de Cerro Porteño.\n\nEl zaguero, que viene de un ida y vuelta con las distintas situaciones a lo largo de la temporada, arrancó de titular y completó los 90' este martes en la sacrificada victoria ante Sol de América (1-0), que valió la clasificación a los Cuartos de Final de la Copa Paraguay 2025.\n\n\"Un partido complicado. Sol venía de cuatro partidos ganados al hilo, demostraron que les alcanzó para salvarse (del descenso)\", señaló el defensor en charla con la TV.\n\nEn lo que respecta al equipo, Valdez pidió tiempo para Jorge Bava, porque fue \"claro con su mensaje\" y el grupo viene \"asimilando\" la idea de juego.\n\n\"La victoria ayuda para trabajar más tranquilos. Sabemos que veníamos haciendo bien las cosas, pero no se daban los resultados. Pero tranquilo, hay que trabajar\", zanjó por ese lado.\n\nPor último, el ex América de México valoró su presencia en la consideración del nuevo entrenador, porque estuvo un buen tiempo con un pie y cuatro dedos fuera del club. \"Para mí fue muy complicada esa etapa (lesiones), esto (titularidad) es un premio para mí por la dedicación. Los compañeros me ayudaron bastante, mi esposa y mis hijos. Sé que esto es fútbol y con trabajo a conseguir el lugar, con trabajo representar a esta institucion tan grande\", sentenció."
    },
    {
        "id": 180858749,
        "publishDate": "2025-10-07T20:56:13-03:00",
        "title": "¡Cerro Porteño sigue en carrera por su primera 'Copa de Todos'!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/07204034\/G2seji3XcAAGS43.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/07\/cerro-porteno-sigue-en-carrera-por-su-primera-copa-de-todos\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La última llave, de los Octavos de Final de la Copa Paraguay 2025, encontró este martes a los vecinos de barrio Obrero, Cerro Porteño y Sol de América, frente a frente en la ciudad de Itauguá. \n\nPartido discreto entre clubes que se conocen bien.\n\nEl trámite se torció temprano con un inocente penal cometido por Gustavo Giménez a Bruno Valdez, que Jonatan Torres convirtió para adelantar al Ciclón (10').\n\nLa superioridad azulgrana se hizo evidente a lo largo y ancho del campo de juego; aunque faltó algo más de inspiración en los metros finales. Sol, que por pasajes tuvo buenas conexiones, fue muy débil a la hora de pisar feudo rival, por lo que se mareó entre jugadas sin consistencia.\n\nEl equipo de Jorge Bava manejó los tiempos y dio la sensación de poder ampliar su ventaja en el marcador. Sin embargo, Sol mostró algo más de rebeldía en la complementaria, equiparó las opciones y forzó errores del fondo cerrista, arañando la paridad tras un par de punzantes incursiones.\n\nCon todas sus limitaciones, Sol empujó y empujó y llegó a arrinconar a un Cerro Porteño que pidió hora.\n\nNo le alcanzó a Sol con las ganas, por lo que la victoria y clasificación fue para Cerro.\n\nEl rival del elenco azulgrana en la fase de los ocho mejores será el General Caballero de Juan León Mallorquín.\n\n9′ M. Bordon (S), 49′ W. Viera (CP)\n\n\n\n10′ (P) J. Torres (CP)"
    },
    {
        "id": 180858088,
        "publishDate": "2025-10-07T18:47:07-03:00",
        "title": "España vence a Ucrania y es el primer clasificado a cuartos del Mundial Sub-20",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/07184648\/wmremove-transformed-31.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/07\/espana-vence-a-ucrania-y-es-el-primer-clasificado-a-cuartos-del-mundial-sub-20\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "España venció el martes 1-0 a Ucrania y se metió entre los ocho mejores del Mundial Sub-20 que se juega en Chile, a la espera de rival entre Colombia y Sudáfrica.\n\nLa Rojita estará en cuartos de final gracias al solitario gol de Pablo García al minuto 24, en un partido disputado en el Estadio Elías Figueroa de Valparaíso, a unos 100 km de Santiago.\n\nTras doce años de ausencia en el torneo juvenil, España se consolida como candidata para llevarse el trofeo. Atrás queda ya su complicada primera fase, en la que clasificó como mejor tercero tras eliminar a Brasil en la última fecha.\n\nEl rival de España saldrá del duelo entre Colombia y Sudáfrica, que se enfrentarán el miércoles a las 16H30 locales (19H30 GMT) en el Estadio Fiscal en Talca, a unos 250 km al sur de la capital.\n\nChile. AFP. "
    },
    {
        "id": 180857973,
        "publishDate": "2025-10-07T18:35:53-03:00",
        "title": "El futbolista brasileño Everton Ribeiro es diagnosticado de cáncer",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2022\/04\/12225559\/everton.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/07\/el-futbolista-brasileno-everton-ribeiro-es-diagnosticado-de-cancer\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El internacional brasileño Everton Ribeiro, mediocampista del Bahia, fue diagnosticado de cáncer de tiroides, informó el futbolista en redes sociales en medio de una oleada de mensajes de apoyo.\n\nRibeiro, de 36 años, jugó con la selección de Brasil el Mundial de Catar 2022 y en esta temporada del Brasileirão suma dos goles y tres asistencias en 24 partidos con el club de la ciudad de Salvador (noreste).\n\n\"Toda la fuerza y energía positiva\", publicó la Confederación Brasileña de Fútbol (CBF) este martes, después de que el jugador anunciara que pasó por el quirófano el lunes.\n\n\"Gracias por siempre honrar la camiseta de la Seleção\", agregó la institución en Instagram.\n\nEn un mensaje dirigido a la afición, Ribeiro informó que fue diagnosticado hace un mes, aunque se ha mantenido en acción y el domingo pasado alineó con el Bahia en un triunfo 1-0 sobre el Flamengo.\n\n\"Todo salió bien (en la cirugía), gracias a Dios. Estoy en recuperación, con fe y con el apoyo de mi familia y de ustedes\", expresó en un post con una foto de sus hijos y su esposa frente al Cristo Redentor de Rio. \"Estoy seguro de que vamos a ganar esta batalla juntos\".\n\nVarios clubes del fútbol brasileño expresaron solidaridad.\n\n\"Everton, hoy el rojo y el negro no son los colores que defiendes, pero para siempre te van a acompañar y a proteger\", publicó el Flamengo, equipo con el que ganó dos veces la Copa Libertadores, que le deseó pronta recuperación.\n\nSao Paulo, Brasil. AFP. "
    }
]