[
    {
        "id": 180593047,
        "publishDate": "2025-09-21T15:22:47-03:00",
        "title": "Arsenal se consuela con un empate agónico ante el City",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21152238\/Arsenal-City.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/arsenal-se-consuela-con-un-empate-agonico-ante-el-city\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Por detrás en el marcador desde el minuto 9 por el gol de Erling Haaland, el Arsenal igualó 1-1 en el tiempo añadido contra Manchester City por medio del brasileño Gabriel Martinelli, este domingo en Londres en el choque estelar de la novena fecha de la Premier League.\n\nEste resultado viene de lujo al Liverpool, vigente campeón y actual líder, que cuenta ya con cinco puntos más que los Gunners (2º, 10 puntos) y ocho más que los Citizens (9º, 7 puntos).\n\nEste domingo, el choque entre los vigentes subcampeones de la Premier y el equipo dominador del fútbol inglés los últimos años (seis ligas entre 2018 y 2024) se decidió en el tramo inicial y final del partido.\n\nEl City de Pep Guardiola trató de ralentizar el juego todo lo posible tras adelantarse por medio del noruego Haaland, que batió al arquero español David Raya con la diestra.\n\nFue el sexto gol en cinco partidos de la Premier League para el rubio N.9, y su cuarto gol en una semana después de su doblete ante Manchester United (3-0) y su diana ante el Nápoles en Champions (2-0).\n\nEl Arsenal, que venía de ganar en San Mamés al Athletic de Bilbao en Champions, vio muchos de sus intentos frustrados por el italiano Gianluigi Donnarumma.\n\nEl antiguo arquero del PSG se mostró imperial en salidas con los puños en un córner de Declan Rice (41) y un centro de Noni Madueke (44), y detuvo un potente remate de Eberechi Eze (50).\n\nPero italiano capituló finalmente en el tiempo añadido ante un magnifico globo de Martinelli (90+3), el hombre que ya había desatascado el partido de San Mamés."
    },
    {
        "id": 180591693,
        "publishDate": "2025-09-21T14:02:31-03:00",
        "title": "Miguel Almirón anota por segundo partido consecutivo en la MLS",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21135945\/miguel-almiron.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/miguel-almiron-anota-por-segundo-partido-consecutivo-en-la-mls\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El futbolista paraguayo, Miguel Almirón,  anotó por segunda fecha consecutiva en Estados Unidos. El popular \"Miggy\" se encargó de marcar el tanto del Atlanta United que igualó en su estadio 1-1 con San Diego FC, por una  nueva fecha de la Major League Soccer (MLS).\n\nEl jugador de la Selección Paraguaya apareció en el minuto 61 para hacerse cargo de un tiro penal y canjearlo por gol, disparando de gran manera.\n\nEl danés Anders Dreyer había adelantado a la visita en el minuto 32, en el Mercedes Benz Stadium de Atlanta, una de las sedes para el Mundial Norteamérica 2026.\n\nMiguel Almirón venía de marcar en la fecha pasada, también de penal, en la caída de su equipo por 4-5 ante Columbus Crew.\n\nEs su quinto sagrado desde su retorno al Atlanta United de la MLS procedente del Newcastle United de la Premier League.\n\nVale apuntar que Miguel Almirón además cumplió su partido número 100 con la camiseta de \"The Five Stripes\".\n\n \n\n \n\nAtlanta ties it up! 🤝\n\nMiguel Almirón fires it from the spot. pic.twitter.com\/kO4x45hisw\n\n— Major League Soccer (@MLS) September 20, 2025"
    },
    {
        "id": 180591304,
        "publishDate": "2025-09-21T13:38:09-03:00",
        "title": "Alex Arce rompe su sequía goledora con una gran anotación",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21133725\/Alex.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/alex-arce-rompe-su-sequia-goledora-con-una-gran-anotacion\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El delantero paraguayo, Alex Arce, cortó la sequía goleadora que estaba atravesando con una gran anotación de taco que decretó el empate final por 2-2 entre Independiente Rivadavia de Mendoza  y Atlético Unión, en Santa Fe.\n\nEl atacante de la  Selección Paraguaya apareció en el minuto 64 para aprovechar su sentido de ubicación y su gran olfato goleador para definir con mucha maestría a partir de un centro largo del colombiano Sebastián Villa. Volvió a anotar después de 62 días.\n\nSu última anotación había sido el 20 de julio de este año durante una victoria por 3-0 en campo de Barracas Central por la segunda fecha de la Liga Profesional del fútbol argentino.\n\nEs su segundo grito sagrado con la camiseta de Independiente Rivadavia desde su retorno al  conjunto mendocino.\n\nEste sábado, en el estadio 15 de Abril de Santa Fe, la \"Lepra mendocina\" golpeó primero por intermedio de Mauro Pittón.  Unión  lo dio vuelta con tantos de Cristian Tarragonan, de tiro penal, y un autogol del zaguero central paraguayo Iván Villalba.\n\n \n\nUNA DEFINICIÓN EXQUISITA: Arce tiró UN TACO para poner el 2-2 definitivo de Independiente Rivadavia frente a Unión en el #TorneoClausura. pic.twitter.com\/P9uCgZU7VW\n\n— SportsCenter (@SC_ESPN) September 20, 2025"
    },
    {
        "id": 180590739,
        "publishDate": "2025-09-21T13:14:34-03:00",
        "title": "¡Lo hizo de nuevo! La gran efectividad que tiene Achucarro con Cerro Porteño",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2024\/03\/16095830\/Captura-de-pantalla-2024-03-16-a-las-09.55.52.png",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/lo-hizo-de-nuevo-la-gran-efectividad-que-tiene-achucarro-con-cerro-porteno\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Jorge Daniel Achucarro, histórico exdelantero de Cerro Porteño, es el encargado de llevar las riendas del plantel principal del \"Ciclón\" al menos de manera interina.\n\nReapareció el sábado en el gran triunfo azulgrana por 2-0 frente a Sportivo Ameliano, en la Nueva Olla, que ayudó al equipo de Barrio Obrero acomodarse como uno de los líderes del torneo Clausura 2025.\n\nLo cierto es que no es su primera vez.  El \"Achu\" ya había intinerado en el 2024 y también lo hizo con una victoria. Encima, en esa ocasión también había marcado el mediocampista, Jorge Morel.\n\nEl 15 de marzo del 2024, Cerro Porteño venció por 1-0 a Sportivo Luqueño por la jornada 10 del torneo Apertura con un gol de Jorge Morel.\n\nEl sábado, \"Achu\" volvió a conseguir un triunfo a cero (2-0), esta vez frente a Sportivo Ameliano, logrando una importante efectividad en su paso como entrenador de Primera División.\n\nJorge Achucarro se desempeña habitualmente como director técnico en las divisiones menores del \"Ciclón\", ganando cada vez más experiencia."
    },
    {
        "id": 180590310,
        "publishDate": "2025-09-21T12:24:49-03:00",
        "title": "Cerro Porteño volvió a ganar un partido del torneo local más de un mes después",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21122420\/Cerro-Porteno.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/cerro-porteno-volvio-a-ganar-un-partido-del-torneo-local-mas-de-un-mes-despues\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Se fue Diego Martínez, Jorge Achucarro agarró el equipo de manera interina y Cerro Porteño logró una victoria clave para seguir corriendo con fuerza en la carrera por el título del torneo Clausura 2025.\n\nLo curioso del caso es que el \"Ciclón\", pese a que está como uno los líderes actualmente, había sufrido una preocupanta frenada y ahora volvió a ganar por el torneo local después de más de un mes.\n\nSu último triunfo por el torneo Clausura 2025 había sido el 16 de agosto, cuando derrotó por 4-3 a Guaraní en el estadio Luis Salinas de Itauguá.\n\nA partir de ahí, el conjunto azulgrana había experimentado dos derrotas (frente a Trinidense y General Caballero) y dos empates (ante Libertad y frente a Tembetary) que lo bajaron de la cima del campeonato, donde estaba muy  cómodo en gran parte de la primera rueda.\n\n "
    },
    {
        "id": 180589749,
        "publishDate": "2025-09-21T12:06:47-03:00",
        "title": "Contundente mensaje del presidente de Nacional con respecto a Pedro Sarabia",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/19121214\/7c60a7ea-7837-4d15-b15a-d99025c20e02.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/contundente-mensaje-del-presidente-de-nacional-con-respecto-a-pedro-sarabia\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El presidente de Nacional, Enrique Cáceres, salió al paso de los rumores que vinculan al entrenador de la \"Academia\", Pedro Sarabia, con Cerro Porteño.\n\n\"Yo no hablé con nadie.  Hay mala información o mala intención. ¡A Nacional se lo respeta!\", escribió el alto directivo en su cuenta de \"X\".\n\nDesde la salida de Diego Martínez de la conducción técnica de Cerro Porteño, el \"Cabo\" Sarabia apareció como uno de los candidatos más serios para tomar las riendas del \"Ciclón\".\n\nSin embargo, Enrique Sánchez volvió a dar su postura sobre esta situación.\n\nEsto se da justo en la previa del juego entre Nacional y Guaraní, que se disputará este domingo por la fecha 13 del torneo Clausura 2025, y que será clave en la pelea por el título.\n\nYo no hablé con nadie. Hay mala información o mala intención. A Nacional se lo respeta!!\n\n— Enrique Sánchez (@enrisanchez_py) September 21, 2025"
    },
    {
        "id": 180589530,
        "publishDate": "2025-09-21T11:56:24-03:00",
        "title": "El Balón de Oro 2025, entre la Champions de Dembélé y el talento de Yamal",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21115600\/balon-de-oro-1.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/el-balon-de-oro-2025-entre-la-champions-de-dembele-y-el-talento-de-yamal\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El título supremo a nivel de clubes en un lado de la balanza, el virtuosismo y la precocidad en el otro. El francés del París SG Ousmane Dembélé, campeón de la Champions, y el prodigio del Barcelona Lamine Yamal, son los favoritos para levantar el lunes su primer Balón de Oro.\n\nLa flor y nata del fútbol mundial se congregará en el Teatro del Chatelet, en el centro de París, para descubrir a los nuevos poseedores de un galardón que durante tanto tiempo pasó de manos de Leo Messi a Cristiano Ronaldo, y viceversa, y que el año pasado fue para dos españoles; Rodri y en categoría femenina Aitana Bonmatí.\n\nEntre Messi y CR7 se repartieron 13 Balones de Oro entre 2008 y 2023. El año pasado marcó el final de una era cuando el capitán del Manchester City fue premiado tras guiar a España a la conquista de la Eurocopa 2024.\n\nPero ante la lesión de larga duración de Rodri, Dembélé se ha convertido en favorito entre una constelación de jugadores del París Saint-Germain.\n\nHasta nueve integrantes del PSG que conquistó la Champions aplastando 5-0 al Inter de Milán en la final en mayo figuran entre los 30 nominados.\n\nSon Desiré Doué, Achraf Hakimi, Khvicha Kvaratskhelia, Nuno Mendes, Joao Neves, Fabián Ruiz, Vitinha y el arquero Gianluigi Donnarumma, que ahora defiende el arco del Manchester City.\n\nEn teoría Dembélé parte como destacado por haber sabido cubrir a base de goles (35 en todas las competiciones) el hueco en el ataque parisino que dejó el madridista Kylian Mbappé. Una contribución realizadora que también ayudó al PSG a conquistar la Ligue 1 y a llegar a la final del Mundial de clubes.\n\n- ¿Nuevo boicot del Real Madrid? -\n\nEl extremo de 28 años, ex del FC Barcelona, reconvertido en delantero centro, dio un salto cualitativo después de que su mejor temporada goleadora hasta la fecha fuese la 2018-2019 con el conjunto culé (14 goles).\n\n\"Creo que es verdad que soy uno de los favoritos, pero veremos lo que pasa\", afirmó, calificando el galardón como \"el santo grial\".\n\nUn pequeño peldaño por debajo, con apenas 18 años, Yamal se ha consolidado como referente del FC Barcelona, donde es considerado el sucesor de Messi.\n\nConquistó el trofeo Kopa a mejor jugador de menos de 21 años en la ceremonia del Balón de Oro el año pasado, tras haber ayudado a España a alcanzar la gloria en la Eurocopa.\n\nYamal marcó 18 goles en 55 partidos entre todas las competiciones la temporada pasada, cuando el Barça levantó la Liga y la Copa del Rey, aunque su equipo cayó en semifinales de la Champions ante el Inter con una actuación portentosa del juvenil.\n\n\"No sueño con ganar un Balón de Oro, sueño con ganar muchos\", confesó Yamal en una entrevista reciente con el periodista español José Ramón de la Morena.\n\nTras un cambio de criterio, el Balón de Oro se otorga en base a los méritos logrados en la temporada deportiva y no a lo largo de un año natural, como era habitual.\n\nEntre los nominados, también destacan los nombres de Viktor Gyökeres, Erling Haaland, Harry Kane, Cole Palmer, y la dupla del Liverpool Mohamed Salah y Virgil van Dijk.\n\nMabppé y Vinícius también figuran en la lista, un año después de que el Real Madrid boicoteara la ceremonia, indignado por no haberle dado el gran premio al brasileño.\n\n- ¿Un quinto seguido para una española? -\n\nSegún medios españoles, el conjunto blanco tampoco enviará delegación oficial a la ceremonia de este año.\n\nEl Balón de Oro se elige con los votos de un periodista de cada uno de los 100 mejores países en el ranking mundial de la FIFA.\n\nEn categoría femenina, la estrella del Barça y de la selección español Aitana Bonmatí sueña con un tercero consecutivo.\n\nLa catalana de 27 años fue nombrada mejor jugadora de la Eurocopa en julio.\n\nSin embargo, España perdió la final ante Inglaterra en los penales, y el Barça no pudo con el Arsenal en la final de la Champions en mayo.\n\nAunque a su favor -y al de su compañera Alexia Putellas- juega el hecho de que la victoria inglesa fue coral, sin ninguna protagonista principal que sobresaliera sobre el resto.\n\nLucy Bronze, la portera Hannah Hampton, Alessia Russo y la capitana Leah Williamson están nominadas, al igual que Chloe Kelly, que marcó el penal decisivo en la final.\n\nHere are the 2025 Ballon d'Or nominees!#ballondor pic.twitter.com\/tehmbU4R0j\n\n— Ballon d'Or (@ballondor) August 7, 2025\n\n\n\nBallon d'Or all over the world! 🌍\n\nFrom where will you watch the 69th Ballon d’Or Ceremony, presented by @qatarairways? #ballondor pic.twitter.com\/yR3EhudoEG\n\n— Ballon d'Or (@ballondor) September 21, 2025"
    },
    {
        "id": 180589368,
        "publishDate": "2025-09-21T11:41:09-03:00",
        "title": "Omar Alderete casi marca un golazo en la Premier League",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21114033\/Alderete.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/omar-alderete-casi-marca-un-golazo-en-la-premier-league\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El defensor paraguayo, Omar Alderete, estuvo muy cerca de registrar su primer grito sagrado en la Premier League.  El zaguero del Sunderland estrelló un cabezazo en el travesaño que generó el lamento de los hinchas locales.\n\nEn los primeros minutos del segundo tiempo, instalado en el área visitante del Stadium of Light, Alderete impactó un testazo que terminó pegando en el travesaño del arco defendido por el golero argentino, Emiliano \"Dibu\" Martínez.\n\nEl Sunderland, que viene haciendo una gran labor en su retorno en la Premier League, está igualando 1-1 con Aston Villa sobre el minuto 75. Y los \"Gatos Negros\" están jugando con uno menos desde el minuto 33, por la expulsión de Reinildo Mandava.\n\nOmar Alderete registra 5 partidos disputados con la camiseta del Sunderland y una asistencia.\n\n \n\n¡Y por poquito!😲#Paraguayosenelexterior Omar Alderete estrelló un cabezazo en el travesaño en el juego ante Aston Villa. El paraguayo estuvo muy cerca de registrar su primer sagrado con la camiseta del Sunderland.#PremierLeague #somosversuspypic.twitter.com\/lVO1mZPOwW\n\n— Versus (@SomosVersusPY) September 21, 2025"
    },
    {
        "id": 180588871,
        "publishDate": "2025-09-21T11:12:03-03:00",
        "title": "El paraguayo que marcó un gol y fue figura ante River Plate",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21111023\/Tucuman.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/el-paraguayo-que-marco-un-gol-y-fue-figura-ante-river-plate\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El defensor paraguayo de 22 años, Clever Ferreira, se animó a pisar el área rival y marcó uno de los goles de Atlético Tucumán, que el sábado venció por 2-0 a River Plate. El oriundo de Ypané además se erigió como la gran figura.\n\nEn el minuto 12, el zaguero guaraní se aventuró en el área rival y ganó en el salto para conectar un cabezazo goleador que rompió el cero en el estadio Monumental José Fierro.\n\nYa en el segundo tiempo, en el minuto 68, Leandro Díaz liquidó el pleito anotando de tiro penal.\n\nClever Ferreira no solo marcó uno de los goles, sino que además fue un máquina defensiva  hasta convertirse en la gran figura del compromiso con una  puntuación de 8.4, según los datos de Sofascore.\n\nEs el segundo tanto del defensor paraguayo con la camiseta de Atlético Tucumán. Meses atrás ya le había marcado a Boca Juniors, pero por la Copa Argentina.\n\n#TorneoBetano Clausura 2025\n\n⏱️12' PT #Atlético 1 - River 0\n\n¡Así tenías que volver, Clever!🫡#VamosDecano 🩵🤍\n\n▶️ En vivo por TNT Sports\n☑️ Suscribite al Pack Fútbol 🔗 https:\/\/t.co\/NIIUPNXwkr pic.twitter.com\/86redO8jWA\n\n— Atlético Tucumán (@ATOficial) September 21, 2025\n\n\n\n \n\n#Paraguayosenelexterior | Nuestro compatriota Clever Ferreira aprovechó la mala salida de Conan Ledesma y marcó el 1 a 0 de Atlético Tucuman ante River Plate.\n\nMeses atrás había marcado a Boca Juniors.#somosversuspy #somos26pic.twitter.com\/OqvLi3NA9t\n\n— Versus (@SomosVersusPY) September 21, 2025"
    },
    {
        "id": 180588105,
        "publishDate": "2025-09-21T10:31:07-03:00",
        "title": "Libertad y 2 Mayo, por dar un salto de esperanza hacia la cima",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/07\/15121812\/Rojas.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/libertad-y-2-mayo-por-dar-un-salto-de-esperanza-hacia-la-cima\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Libertad y Sportivo 2 de Mayo, dos equipos que están mostrando una mejor versión en esta parte de la temporada, se enfrentarán este domingo desde las 19:00, en La Huerta, con la misión de sumar puntos de esperanza para dar un salto hacia la cima.\n\nEl \"Repollero\", que en la fecha pasada goleó al Sportivo Luqueño, está séptimo con 17 puntos, pero un nuevo triunfo lo ubicará muy cerca del podio hasta el punto de ilusionarse con alguna remontada.\n\nLo del \"Gallo Norteño\" es más interesante aún porque desde la vuelta de Felipe Giménez como entrenador, el conjunto de Pedro Juan Caballero ha logrado vencer a Olimpia y Guaraní, por lo que de volver a meter otro batacazo treparía hasta la quinta posición. Actualmente tiene 16 puntos; está a 9 de la cima.\n\nSe llevan disputados 23 encuentros en Primera División entre Libertad y Sportivo 2 de Mayo, un enfrentamiento que se dio por primera vez en la máxima categoría en 2006.\n\nLos números se encuentran con 9 triunfos del Repollero, 4 victorias para el Gallo Norteño y 10 empates. Con 20 goles anotados por el equipo de Pedro Juan Caballero, y 33 por parte del Albinegro.\n\nLibertad vs. Sportivo 2 de Mayo\n\nEstadio: La Huerta.\n\nHorario: 19:00.\n\nÁrbitro: David Ojeda.\n\nAsistentes: Roberto Cañete y Nancy Fernández.\n\nCuarta árbitra: Zulma Quiñónez.\n\nVAR: José Méndez.\n\nAVAR: Esteban Testta."
    },
    {
        "id": 180587927,
        "publishDate": "2025-09-21T10:18:29-03:00",
        "title": "Max Verstappen gana el Gran Premio de Azerbaiyán",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21101748\/Max.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/max-verstappen-gana-el-gran-premio-de-azerbaiyan\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El neerlandés Max Verstappen (Red Bull) ganó con gran autoridad el Gran Premio de Azerbaiyán de F1, la 17ª ronda de las 24 de la temporada, mientras que el líder Oscar Piastri (McLaren) tuvo un accidente en la primera vuelta y se retiró, este domingo en Bakú.\n\nEn las calles de la capital azerbaiyana, azotadas por fuertes vientos, el cuatro veces campeón mundial superó al británico George Russell (Mercedes) y al español Carlos Sainz (Williams).\n\nSolo noveno en la parrilla tras una salida de pista en la clasificación el sábado, Piastri prácticamente se quedó inmóvil en la salida y se encontró al final del grupo, antes de bloquear sus ruedas al frenar en la curva 5 y chocar de lleno contra el muro de protección.\n\nSu compañero de equipo Lando Norris (McLaren), segundo en el Mundial, no aprovechó esta oportunidad para reducir significativamente la diferencia, terminando sólo en sexto lugar.\n\nEl británico sumó seis puntos y todavía tiene un déficit de 25 con respecto al australiano a siete carreras del final de la temporada.\n\nEste mediocre resultado de equipo también impidió a McLaren asegurar el título mundial de constructores, que ya parecía tener al alcance de la mano.\n\nVerstappen, que salió desde la pole position, llevó a cabo una estrategia impecable sin cometer errores y finalmente ganó con una cómoda ventaja de 14 segundos sobre Russell.\n\nEl neerlandés, ya ganador en Monza hace dos semanas, registró la 67ª victoria de su carrera, la cuarta de esta temporada.\n\nCon el abandono de Piastri, recuperó 25 puntos al australiano, pero todavía tiene un déficit de 69, una brecha que parece muy difícil de cerrar de aquí al final de la temporada.\n\nEl italiano Andrea Kimi Antonelli (Mercedes) ocupó el cuarto lugar, por delante del neozelandés Liam Lawson (Racing Bulls), que resistió magníficamente al japonés Yuki Tsunoda (Red Bull) y a Norris en las últimas vueltas de la carrera.\n\nEl top 10 lo completaron los Ferrari del británico Lewis Hamilton y del monegasco Charles Leclerc, y el francés Isack Hadjar (Racing Bulls).\n\n \n\nMAX VERSTAPPEN WINS THE AZERBAIJAN GRAND PRIX!!! 🤩\n\nThat’s back-to-back wins for the @redbullracing driver 🏆🏆#F1 #AzerbaijanGP pic.twitter.com\/qOuBHm1Ksu\n\n— Formula 1 (@F1) September 21, 2025\n\n\n\nTHE TOP 10 IN BAKU 👀\n\nA sensational result for Sainz and some stellar drives from Antonelli, Lawson and Tsunoda 👏👏👏#F1 #AzerbaijanGP pic.twitter.com\/Z2cHQ8Sff8\n\n— Formula 1 (@F1) September 21, 2025"
    },
    {
        "id": 180587432,
        "publishDate": "2025-09-21T09:43:38-03:00",
        "title": "Guaraní-Nacional; un capítulo imperdible en la pelea por el título",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/04\/26202427\/GpfyyETXYAAPxwI.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/guarani-nacional-un-capitulo-imperdible-en-la-pelea-por-el-titulo\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Guaraní, uno de los punteros que tiene el torneo Clausura 2025 junto a Cerro Porteño, buscará escaparse de vuelta como único líder. Sin embargo, en su misión por sumar tendrá que sacarse de encima a un bravísimo Nacional, que además intentará cerrar la jornada 13 como uno de los punteros.\n\nLa imperdible cita, que marcará un capítulo especial en la pelea por el título, será  en La Arbo­leda de Santísima Trinidad, estadio de Rubio Ñú, donde el Abo­rigen oficiará de local.\n\nEl cuadro de Víctor Bernay se mantiene como líder del torneo, pese a su inesperada derrota de la fecha anterior ante el 2 de Mayo en Pedro Juan Caballero, que frenó un poco la racha de triunfos que venía teniendo y con muchos goles. Actualmente comparte la cima del campeonato con Cerro Porteño, ambos con 25 puntos, el conjunto de Dos Bocas tiene un partido menos, justamente el que disputará este domingo desde las 16:30.\n\nEn la otra esquina estará Nacional, que viene de golear a Olimpia y que está a solo tres unidades de la cima. Un triunfo permitirá al conjunto académico ser también uno de los punteros.\n\nEste partido, además, podría significar el último de su téc­nico Pedro Sarabia, siempre y cuando termine aceptando la oferta para dirigir a Cerro Porteño, como se especuló en las últimas horas.\n\nNacional es de los equipos más ordenados del torneo, con dos triunfos al hilo y un rendimiento superlativo en la gran goleada sobre el \"Decano\" en la fecha anterior.\n\nDesde 1906 hasta la actualidad, Guaraní y Nacional llevan disputados 280 partidos. En estos juegos, se registraron 113 victorias para el Aurinego, 85 triunfos del Albo y 82 empates.\n\n \n\nDetalles del compromiso:\n\nGuaraní vs. Nacional\n\nEstadio: La Arboleda.\n\nHorario: 16:30.\n\nÁrbitro: Derlis Benítez.\n\nAsistentes: José Cuevas y Guido Miranda.\n\nCuarto árbitro: Aldo Quiñónez.\n\nVAR: Carlos Figueredo.\n\nAVAR: Héctor Balbuena."
    },
    {
        "id": 180587041,
        "publishDate": "2025-09-21T09:15:32-03:00",
        "title": "Ramón Sosa marcó su primer gol con la camiseta del Palmeiras",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/21091102\/Ramon-Sosa-e1758456697288.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/21\/ramon-sosa-marco-su-primer-gol-con-la-camiseta-del-palmeiras\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Ramón Sosa registró su primer grito sagrado con la camiseta del Palmeiras. El futbolista paraguayo fue titular en la goleada de 4-1 que le propinó el \"Verdao\" a Fortaleza, en el Allianz Parque, por la jornada 24 del Brasileirao.\n\n\"Amiguito\" fue titular y jugó hasta el minuto 75. En el minuto 57 se encargó de anotar el 2-1 transitorio con un espectacular disparo de derecha que le permitió abrir su cuenta goleadora en su actual equipo.\n\nRaphael Veiga, de tiro penal, se encargó de romper el cero a favor del dueño de casa en el minuto 10. Lo empató de manera transitoria Lucas Crispim en el minuto 23.\n\nEl tanto de Ramón Sosa en el segundo tiempo marcó el inicio del arrollador triunfo del Palmeiras, que se ubica como único escolta del Brasileirao 2025 con 49 puntos, a uno del único líder, Flamengo.\n\nUn doblete de Andreas Pereira, quien marcó en el minuto 82 y en el minuto 90, ayudó a completar una contundente victoria.\n\nRamón Sosa llegó a su primer gol en 13 partidos disputados con la camiseta del Palmeiras, desde que llegó procedente del Nottingham Forest de Inglaterra.\n\npic.twitter.com\/K8azvvxn9l\n\n— ⚽🎥 (@FPapobolei39909) September 21, 2025"
    }
]