[
    {
        "id": 180540159,
        "publishDate": "2025-09-18T10:48:07-03:00",
        "title": "La maldición de los técnicos argentinos en Cerro Porteño",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/18104743\/asdsa.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/la-maldicion-de-los-tecnicos-argentinos-en-cerro-porteno\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Con el empate 1-1 ante Tembetary, terminó el ciclo de Diego Martínez en Cerro Porteño. El maleficio de los entrenadores albicelestes continua en la era del mandato presidencial de los hermanos, Juan José y Raúl Zapag, que arrancó en la temporada 2010.\n\nPasaron más de 15 años y 9 profesionales argentinos, pero ninguno pudo darle al Ciclón la satisfacción de una vuelta olímpica, ni siguiera en la Copa Paraguay, un torneo más accesible para campeonar, que los complicados campeonatos Apertura y Clausura.\n\nLa historia empezó con Pedro Troglio, que fue campeón con Cerro, pero bajo la presidencia de Luis Pettengill, en el Apertura 2009. Fue el primer estratega rioplatense en la era Zapag, pero fue despedido luego de perder en forma increíble el título de campeón del Apertura 2010, frente a Guaraní.\n\nJavier Torrente, cuya mayor virtud fue el haber integrado alguna vez el cuerpo técnico de Marcelo Bielsa, pero que en el Ciclón de barrio Obrero fracasó en los dos ciclos que le tocó actuar (el primero con Luis Pettengill, 2007-2008) y después con Juan José (2010-2011).\n\nLuego continuaron en fila los fracasos de los orientadores argentinos. Leonardo Astrada en dos ciclos (2011 y 2014-2015), cuyo mayor mérito fue haber realizado una gran campaña en la Copa Libertadores del 2011, aunque el conjunto se desinfló en semifinales frente al Santos de Neymar.\n\nMario Grana, que supo ser capitán y campeón, en el Ciclón (2004 y 2005), en su época de batallador volante central. Pero que en su faceta de estratega no pudo transmitirle al plantel su avasallante personalidad, siendo despedido luego de un clásico perdido (0-1, Apertura 2012) en Ciudad del Este.\n\nLuis Zubeldía fue otro al que le pasó factura el caer ante el tradicional rival y tuvo que irse luego de claudicar, 0-2, en la sexta fecha del Clausura 2018.\n\nLuego, Miguel Ángel Russo tuvo un corto periodo en el 2019, cuando el titular cerrista era Raúl Zapag, aunque su paso por barrio Obrero fue sin pena, ni gloria.\n\nDespués Víctor Bernay, el antiguo asistente de Pedro Troglio, en la conquista del Apertura 2009, tuvo dos interinatos (2019 y 2023), para hacerse cargo en el 2024, como entrenador principal, pero igualmente no tuvo éxito.\n\nFacundo Sava fue despedido en la primera fecha el Clausura 2023, tras el papelón del equipo, en la derrota, 1-3, frente a Guaireña, en La Nueva Olla, cuando un sector del público invadió el gramado expresando su disconformidad por la gestión del técnico.\n\nAsí, Diego Martínez se constituyó en el noveno técnico argentino en la era de los hermanos Juan José y Raúl Zapag y se tuvo que ir como sus ocho compatriotas anteriores, con el sabor amargo del fracaso.\n\n \n\n \n\nDatos: L. Irala."
    },
    {
        "id": 180540018,
        "publishDate": "2025-09-18T10:39:41-03:00",
        "title": "Días, sedes y horarios definidos para los octavos de final de la Copa Paraguay 2025",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2024\/11\/08134045\/copa-paragauy.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/dias-sedes-y-horarios-definidos-para-los-octavos-de-final-de-la-copa-paraguay-2025\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La Asociación Paraguaya de Fútbol estableció el calendario de los partidos de los octavos de final de la Copa Paraguay 2025, que aún cuenta con la participación de 10 de los 12 equipos de Primera División; los que ya se despidieron de esta edición de la competencia son Sportivo Luqueño y Deportivo Recoleta.\n\nOlimpia, uno de los equipos más tradicionales del balompié nacional y por ende siempre candidato en esta competencia, se enfrentará a Atlético Tembetary el miércoles 24 de septiembre, desde las 19:00 en el estadio Luis Salinas de Itauguá. Ese mismo día, pero desde las 16:30 y en Carapeguá, Ameliano y General Caballero de Juan León Mallorquín también definirán su suerte en el certamen.\n\nEl jueves de esa semana también se definirán dos boletos más hacia los cuartos de final.\n\nEl plato fuerte de esta ronda de la \"Copa de Todos\" será a fin de mes con el duelo entre Libertad y Guaraní, dos que ya lograron conquistar el trofeo. Se enfrentarán el miércoles 1 de octubre, desde las 19:00 en el estadio Erico Galeano de Capiatá.\n\nPero un día antes, el martes 30 de septiembre, Cerro Porteño despedirá el mes enfrentando a Sol de América, desde las 19:00 en el estadio Luis Salinas de Itauguá.\n\n \n\nProgramación de los octavos de final de la Copa Paraguay\nDefinidos los cruces en busca de los clasificados a los cuartos de final.\n\n🔗 https:\/\/t.co\/axMXsmTo1w#LaCopaDeTodos🏆 #CopaParaguayAPF🇵🇾 pic.twitter.com\/ipDmYR3Knf\n\n— Copa Paraguay APF (@CopaParaguayAPF) September 18, 2025\n\n\n\n \n\n "
    },
    {
        "id": 180539406,
        "publishDate": "2025-09-18T10:16:10-03:00",
        "title": "¿Quién es el técnico interino de Cerro Porteño?",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2024\/12\/04134348\/Achu.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/quien-es-el-tecnico-interino-de-cerro-porteno\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Consumada la salida de Diego Martínez, el banquillo azulgrana queda a cargo de un hijo de la casa.\n\nEl siempre predispuesto Jorge Achucarro toma el mando del plantel principal de Cerro Porteño.\n\nEn este sentido, el DT de la categoría juvenil vuelve a quedar como interino, esta vez para apagar el incendio que se produjo con la salida del estratega argentino.\n\nSu único partido oficial como entrenador de la Primera fue aquel que mantuvo en marzo del año pasado, que culminó en victoria sobre el Sportivo Luqueño.\n\nPor su lado, la directiva se mueve a contrarreloj en busca de un nuevo cabeza de proceso."
    },
    {
        "id": 180539133,
        "publishDate": "2025-09-18T10:03:35-03:00",
        "title": "Cerro Porteño busca el retorno de un entrenador campeón con el \"Ciclón\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/05\/04170212\/GqDNmiUXoAA2Rzz.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/cerro-porteno-busca-el-retorno-de-un-entrenador-campeon-con-el-ciclon\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "En Cerro Porteño se acabó la paciencia y la directiva decidió cortar el proceso del entrenador argentino, Diego Martínez, quien finalmente no le encontró la vuelta a su equipo, que de ser cómodo líder terminó perdiendo regularidad. Un opaco empate ante Atlético Tembetary, el último del torneo Clausura 2025, fue la gota que colmó el vaso.\n\nPor el momento, el exdelantero Jorge Achucarro se hizo cargo del plantel principal de manera interina. Mientras tanto, desde Barrio Obrero ya comenzó la campaña por tratar de lograr el retorno de Pedro Troglio, el estratega argentino que aparece como \"Opción 1\", según indicó el periodista del Grupo Nación Media, Matías Cuevas.\n\n\"Cerro Porteño busca a Pedro Troglio como opción 1. En caso de no darse, la opción número 2 es Pedro Sarabia\", indicó el cronista que cubre la actividad azulgrana.\n\nVale apuntar que Troglio ya dirigió a Cerro Porteño entre la temporada 2008 y 2009 consiguiendo el título del torneo Apertura 2009. No obstante, el entrenador argentino dirige actualmente a Banfield.\n\nLa otra alternativa, Pedro Sarabia, también está con trabajo y viene haciendo una gran campaña con Nacional, siendo uno de los escoltas junto a Cerro Porteño justamente.\n\n \n\nCerro Porteño busca a Pedro Troglio como opción 1.\n\nEn caso de no darse la opción número 2 es Pedro Sarabia. pic.twitter.com\/Jpj8dz8O9a\n\n— Matías Cuevas (@cuevasmati_) September 18, 2025"
    },
    {
        "id": 180536866,
        "publishDate": "2025-09-18T08:38:42-03:00",
        "title": "¡Julio Enciso retorna al verde césped!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/18083755\/G1HXaXIXQAAgIpD.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/julio-enciso-retorna-al-verde-cesped\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Superado el proceso de recuperación, Julio Enciso tuvo su primera movilización sobre el terreno de juego. \n\nEl jugador paraguayo ya se movió a la par de sus nuevos compañeros del Racing de Estrasburgo.\n\nEn este sentido, el club francés publicó en sus redes sociales una serie de fotografías y vídeos donde se puede ver al atacante en plena acción.\n\n \n\n \n\n \n\nUna publicación compartida de Racing Club de Strasbourg Alsace (@rcsa)\n\n\n\nEnciso arribó al tradicional elenco de la ciudad de Estrasburgo al ser adquirida su ficha por el consorcio BlueCo, que también posee la propiedad del Chelsea de la Premier League inglesa.\n\nAsí las cosas, se avizora el pronto retorno de la 'Joya' a los partidos oficiales, luego de quedar fuera del último combo clasificatorio al Mundial 2026 de la FIFA, al que Paraguay accedió tras 16 largos años.\n\n "
    },
    {
        "id": 180535681,
        "publishDate": "2025-09-18T07:42:48-03:00",
        "title": "Sao Paulo, con Bobadilla de titular, buscará dar el golpe en la altura de Quito",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/07\/13075145\/53964388731_5ab553e545_o.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/sao-paulo-con-bobadilla-de-titular-buscara-dar-el-golpe-en-la-altura-de-quito\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Juego intenso y factor altura: Liga de Quito prepara para este jueves una receta que busca arrancarle hasta el último aliento al brasileño Sao Paulo, en el partido de ida por los cuartos de final de la Copa Libertadores 2025.\n\nDespués de eliminar en octavos a Botafogo, vigente campeón del torneo, los ecuatorianos quieren seguir dejando favoritos en el camino en  el partido que se disputará en el estadio Rodrigo Paz Delgado a partir de las 17:00 (19:00 de Paraguay), en los 2.850 metros de altura de Quito.\n\nEl cuadro Azucena brilla en Libertadores, pero en el torneo local, aunque tercero, está lejos de alcanzar el puntaje del líder. Solo ganó un partido en las cinco últimas fechas de la LigaPro.\n\nDespués de dos décadas, los paulistas buscan su cuarto título en la Libertadores. La última vez que alzaron la copa fue en 2005 y antes de eso en 1992 y 1993.\n\nCon Hernán Crespo al frente, el elenco dejó en el camino al colombiano Atlético Nacional. Para el encuentro del jueves el club contará con el ecuatoriano Robert Arboleda, que vuelve a las canchas luego de 40 días de ausencia.\n\nEl estratega argentino no cambiaría la propuesta, por lo que se especula que el paraguayo Damián Bobadilla jugará desde el vamos en el once paulista. \n\nEl equipo que gane la serie se medirá en semifinales con el vencedor de la llave entre el argentino River Plate y el brasileño Palmeiras.\n\nPosibles alineaciones:\n\nLiga de Quito: Gonzalo Valle; Gian Franco Allala, Ricardo Adé, Leonel Quiñónez; José Quintero, Carlos Gruezo, Gabriel Villamil, Bryan Ramírez, Alexander Alvarado, Lisandro Alzugaray y Jeison Medina. DT: Tiago Nunes.\n\nSão Paulo: Rafael - Nahuel Ferraresi, Robert Arboleda, Alan Franco - Cédric Soares, Damián Bobadilla, Marcos Antonio, Rodriguinho, Enzo Díaz - Luciano, Ferreirinha. DT: Hernán Crespo.\n\nÁrbitro: Yael Falcón Pérez (Argentina)"
    },
    {
        "id": 180535033,
        "publishDate": "2025-09-18T07:09:57-03:00",
        "title": "¡Paraguay vuelve a figurar entre los 40 mejores del mundo!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/04230813\/66e129e5-f02e-40e2-bd7e-4f026a09b034.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/paraguay-vuelve-a-figurar-entre-los-40-mejores-del-mundo\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Tremendo salto de la selección nacional dentro del escalafón de la FIFA.\n\nParaguay cerró las eliminatorias rumbo al Mundial 2026, en el combo de septiembre con paridad ante Ecuador (0-0) y el histórico triunfo en Lima ante Perú (0-1), totalizando así 1501 puntos (+14.32) en el ranking.\n\nConsecuentemente, la Albirroja pasó del puesto 42 al 37, remontando 6 plazas para volver a figurar entre las 40 mejores selecciones a nivel mundial, como hace mucho tiempo no se veía.\n\n¡La #Albirroja ⚪🔴 sigue escalando!\n\nCon la clasificación asegurada a la próxima Copa Mundial de la FIFA (@fifaworldcup_es), la Selección Paraguaya subió 6 escalones y ahora ocupa el puesto 37 del último ranking de la entidad matriz de este deporte.\n\n¡Para adelante, por más!… pic.twitter.com\/XQvdwGOw3r\n\n— Selección Paraguaya (@Albirroja) September 18, 2025\n\n\n\nAsí las cosas, Argentina (2°), Brasil (6°) y Uruguay (15°) continúan siendo las mejores rankeadas de la zona CONMEBOL. Luego vienen Ecuador (24°), Paraguay (37°), Perú (48°), Venezuela (49°), Chile (57°) y Bolivia (77°).\n\n \n\n- Clasificación de la FIFA publicada el 18 de septiembre de 2025:\n\n1. España 1.875,37 puntos (+1)\n\n2. Francia 1.870,92 (+1)\n\n3. Argentina 1.870,32 (-2)\n\n4. Inglaterra 1.820,44\n\n5. Portugal 1.779,55 (+1)\n\n6. Brasil 1.761,6 (-1)\n\n7. Países Bajos 1.754,17\n\n8. Bélgica 1.739,54\n\n9. Croacia 1.714,2 (+1)\n\n10. Italia 1.710,06 (+1)."
    },
    {
        "id": 180534262,
        "publishDate": "2025-09-18T06:49:08-03:00",
        "title": "Lleva meses sin jugar, pero al menos ya no ocupará plaza de extranjero",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/03\/12065353\/cerro-2-e1738262022415-1024x508-1.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/lleva-meses-sin-jugar-pero-al-menos-ya-no-ocupara-plaza-de-extranjero\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Un jugador del plantel principal de Cerro Porteño está a contados días de recibir su cédula paraguaya.\n\nEl defensor argentino Abel Luciatti, en recuperación desde principios de año, finalizó los trámites para obtener la nacionalidad.\n\nEn este sentido, al tener raíces guaraníes, el zaguero pudo invocar la Ley correspondiente y ya no ocupará plaza de extranjero.\n\n \n\nEl defensor de Cerro Porteño, Abel Luciatti, terminando sus trámites de nacionalización.@SomosVersusPY pic.twitter.com\/JEQSYAbtHy\n\n— Gonzalo Cáceres (@gonzatepes) September 17, 2025\n\n\n\nUn caso bastante extraño. Luciatti disputó los dos primeros lances de la temporada, pero luego causó baja a raíz de un problema crónico (hernia discal). Con la salida de Diego Martínez, ahora se abre la incógnita sobre el futuro del ex Lanús, con quien prácticamente no se cuenta desde hace varios meses.\n\nSEPA MÁS\n\nEn Cerro tienen claro lo de Luciatti: \"Esto no es un club de amigos\""
    },
    {
        "id": 180534152,
        "publishDate": "2025-09-18T06:40:56-03:00",
        "title": "¡Gustavo Gómez ya es historia pura en la Copa Libertadores!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/18063959\/AFP__20250918__74WC66H__v1__HighRes__FblLibertadoresRiverPalmeiras.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/gustavo-gomez-establece-una-marca-absoluta-en-la-copa-libertadores\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Gustavo Gómez le marcó un gol anoche al River Plate en Buenos Aires, por los Cuartos de Final de la Copa Libertadores 2025.\n\nEl capitán albirrojo se hizo sentir al minuto 6 con un certero golpe de cabeza para vencer al portero Franco Armani y establecer el 0-1 transitorio (1-2 final).\n\n \n\n¡El defensor con más goles en la historia de la CONMEBOL #Libertadores! Así abrió el marcador Gustavo Gómez, en el Monumental.#GloriaEterna pic.twitter.com\/KACEfW7YUs\n\n— CONMEBOL Libertadores (@Libertadores) September 18, 2025\n\n\n\nCon esta conquista, Gómez, que ya era el zaguero más goleador del Verdao en los registros de la Libertadores, ahora pasa a ser el más rompe redes de su puesto en toda la historia de la Copa Libertadores con 14 tantos en su haber.\n\n \n\nDefensores con más goles en TODA la historia de la Copa Libertadores:\n\nGUSTAVO GÓMEZ 🇵🇾 14\nRubén Espinoza 🇨🇱 13\nFrancisco Arce 🇵🇾 12\nNelinho 🇧🇷 11\nGilberto 🇧🇷 10\nVladimir Marín 🇨🇴 10 pic.twitter.com\/5C73iosiGl\n\n— MisterChip (Alexis) (@2010MisterChip) September 18, 2025\n\n\n\nEl paraguayo supera así a defensores del calibre del chileno Rubén Espinoza (13) y el también compatriota Francisco 'Chiqui' Arce (12)."
    },
    {
        "id": 180533790,
        "publishDate": "2025-09-18T06:27:32-03:00",
        "title": "Bicampeón olímpico competirá en los Juegos que permiten el dopaje",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/18062716\/iylubs4br3xq7nersks9.avif",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/bicampeon-olimpico-competira-en-los-juegos-que-permiten-el-dopaje\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Fred Kerley, dos veces medallista olímpico en los 100 metros y actualmente suspendido, se convirtió en el primer atleta estadounidense en inscribirse en los Juegos Mejorados, una competencia en la que los participantes pueden usar sustancias para mejorar su rendimiento.\n\nLos responsables de los Juegos Mejorados anunciaron en X que Kerley participará en la primera edición de la emblemática carrera de 100 metros que permitirá el uso de sustancias para mejorar el rendimiento.\n\nAñadió que la competencia sigue un protocolo \"seguro, legal y basado en la ciencia\".\n\nEl atleta estadounidense publicó en el sitio de los Juegos Mejorados que su objetivo es romper el récord mundial de los 100 metros del jamaicano Usain Bolt, que paró el cronómetro en los 9,58 segundos.\n\n\"El récord mundial siempre ha sido el objetivo final de mi carrera\", declaró Kerley. \"Esto ahora me da la oportunidad de dedicar toda mi energía a superar mis límites y convertirme en el ser humano más rápido de la historia\".\n\nCualquier competidor que rompa un récord mundial se asegura un millón de dólares, y el ganador de cada evento recibe 250.000 dólares.\n\nKerley ganó la plata en los 100 metros en los Juegos Olímpicos de Tokio 2020, y el bronce en los Juegos de París del año pasado.\n\nAunque se colgó el oro en la misma prueba durante el Mundial de Atletismo de 2022, actualmente cumple una suspensión provisional por incumplir las obligaciones de localización para pruebas de antidopaje.\n\n\"Estamos focalizados por entero en el Mundial. No tengo nada más que decir. Veremos cuando esto esté terminado\", se limitó a decir el presidente de World Athletics, Sebastian Coe, preguntado este jueves en Tokio por un grupo de periodistas.\n\nKerley es el primer especialista en atletismo que confirma su presencia en los Juegos Mejorados, a los que ya se apuntaron el nadador australiano James Magnussen, el británico Ben Proud y el griego Kristian Gkolomeev.\n\nEl proyecto, lanzado por el empresario australiano Aron D'Souza en 2023, ha generado controversia por temores de que ponga en peligro la salud de los atletas.\n\nDebido a que los deportistas pueden usar drogas prohibidas en el deporte internacional, como esteroides y hormonas de crecimiento humano, la Agencia Mundial Antidopaje lo ha descrito como un \"proyecto peligroso e irresponsable\".\n\nLa primera edición de los Juegos Mejorados, que incluirá natación, carreras de velocidad y halterofilia, se celebrará en Las Vegas del 21 al 24 de mayo de 2026.\n\nWorld Aquatics, la entidad que regula las normas de la natación, fue la primera federación internacional en anunciar que vetará de sus eventos a los atletas, entrenadores y oficiales que participen en los Juegos Mejorados.\n\nEn agosto, la organización de los Juegos Mejorados presentó una demanda antimonopolio contra World Aquatics, USA Swimming y la Agencia Mundial Antidopaje ante un tribunal estadounidense.\n\n \n\nAFP."
    },
    {
        "id": 180533620,
        "publishDate": "2025-09-18T06:22:48-03:00",
        "title": "Messi alcanza acuerdo con el Inter Miami para renovar contrato",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/07\/10054909\/AFP__20250710__66CJ29Q__v1__HighRes__MajorLeagueSoccerMlsRegularSeasonMatchBetweenNe.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/messi-alcanza-acuerdo-con-el-inter-miami-para-renovar-contrato\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Inter Miami y Lionel Messi acordaron renovar el contrato del astro argentino, lo que garantizaría que siga en activo durante la disputa del Mundial de 2026, según indicó a AFP una fuente cercana al club.\n\nLa renovación podría ser por varios años y significaría que el vigente campeón del mundo y ex estrella del Barça terminará su carrera en la liga estadounidense MLS.\n\nYa se pusieron en marcha los preparativos para el anuncio oficial, que se producirá dentro de las próximas dos semanas, indicó esta fuente a AFP la noche del miércoles.\n\nMessi, de 38 años, había dado los primeros indicios de la posible extensión de su contrato en una entrevista posterior al encuentro del mes de septiembre por la eliminatoria mundialista ante Venezuela.\n\n\"Nueve meses pasan muy rápido y al mismo tiempo es un montón\", dijo Messi al referirse a su futuro y una posible participación en la Copa del Mundo, que Estados Unidos va a coorganizar.\n\n\"Terminamos la temporada a fin de año y luego me toca hacer una pretemporada, veremos cómo me voy sintiendo, espero hacer una buena pretemporada\", añadió Messi, campeón del mundo con Argentina en Catar-2022.\n\nCon ocho partidos por disputar, el Inter Miami se ubica en la sexta posición de la Conferencia Este con 49 puntos y está en plena lucha por el Supporters' Shield, el reconocimiento al mejor equipo de la temporada regular.\n\nMessi ha consolidado su candidatura para revalidar el premio al Jugador Más Valioso de la MLS con 20 goles en 21 partidos, convirtiéndose en apenas el quinto jugador en anotar 20 goles en temporadas consecutivas.\n\nLa temporada 2025 para el Inter Miami deja hasta ahora una primera participación en semifinales de la Copa de Campeones de Concacaf, una brillante participación en el Mundial de Clubes donde se ubicaron entre los 16 mejores y una final de Leagues Cup.\n\n \n\nAFP."
    },
    {
        "id": 180533450,
        "publishDate": "2025-09-18T06:19:29-03:00",
        "title": "Palmeiras vence a River Plate en Buenos Aires con gol de Gustavo Gómez",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/18061909\/AFP__20250918__74WC66V__v1__HighRes__FblLibertadoresRiverPalmeiras.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/palmeiras-vence-a-river-plate-en-buenos-aires-con-gol-de-gustavo-gomez\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El brasileño Palmeiras consiguió un valioso triunfo como visitante por 2-1 sobre el argentino River Plate, en el encuentro de ida de los cuartos de final de la Copa Libertadores jugado anoche en el estadio Monumental en Buenos Aires.\n\nAnte unos 85.000 espectadores, el paraguayo Gustavo Gómez (5) y Vítor Roque (41) pusieron en ventaja al Verdão, que se llevaba una buena diferencia de Argentina, pero Lucas Martínez Quarta (89) achicó cifras y le dio un poco de oxígeno al Millonario.\n\nGustavo Gómez fue el único paraguayo en ver acción; Ramón Sosa quedó en el banquillo del Palmeiras y Matías Galarza Fonda en el de River. \n\nPalmeiras se quedó con los tres puntos, pero también con la sensación de que podría haber liquidado la serie.\n\nEl desquite se jugará el miércoles próximo en el Allianz Parque de Sao Paulo. \n\nEl ganador de la serie se enfrentará en las semifinales con el vencedor de la llave que el jueves iniciarán Liga de Quito y Sao Paulo.\n\nAlineaciones:\n\nRiver Plate: Franco Armani - Juan Portillo, Paulo Díaz (Lucas Martínez Quarta 46), Lautaro Rivero - Gonzalo Montiel, Kevin Castaño, Enzo Pérez (cap) (Juan Quintero 46), Ignacio Fernández (Santiago Lencina 77), Marcos Acuña - Maximiliano Salas (Miguel Borja 77), Sebastián Driussi (Facundo Colidio 57). DT: Marcelo Gallardo.\n\nPalmeiras: Weverton - Khellven, Gustavo Gómez (cap), Murilo, Joaquín Piquerez - Andreas Pereira (Raphael Veiga 73), Aníbal Moreno (Emiliano Martínez 69), José Manuel López, Lucas Evangelista (Allan Elias 85), Felipe Anderson (Bruno Fuchs 85) - Vitor Roque (Facundo Torres 73). DT: Abel Ferreira.\n\n "
    },
    {
        "id": 180533297,
        "publishDate": "2025-09-18T06:12:26-03:00",
        "title": "El comunicado de Cerro Porteño sobre el despido de Diego Martínez",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13191229\/0ac86324-2505-4a76-a5b9-c5278f3a4426.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/18\/el-comunicado-de-cerro-porteno-sobre-el-despido-de-diego-martinez\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Cerro Porteño finalizó su relación laboral con el técnico argentino, Diego Martínez.\n\nEl estratega, que no pudo dirigir anoche ante Tembetary (1-1) por la roja que vio en Mallorquín, no sigue al frente del plantel principal.\n\nEn este sentido, la institución confirmó esta madrugada el despido del DT y adelantó que Jorge Achucarro asumirá el cargo de manera interina. \n\n\"Agradecemos los trabajos, el compromiso y la dedicación demostrada desde el primer día\", afirmó el escrito.\n\nMartínez fue presentado el 11 de diciembre del 2024 y después de 280 días, finalmente se dio su salida sin poder conseguir títulos importantes y quedando fuera en octavos de final en Copa Libertadores.Dirigió 47 partidos en el Ciclón, de los cuales 34 corresponden al torneo local, 12 a la Copa Libertadores y 1 a la Copa Paraguay. Consiguió 24 victorias, 12 empates y 11 derrotas.\n\n "
    }
]