[
    {
        "id": 180457210,
        "publishDate": "2025-09-13T20:18:02-03:00",
        "title": "Luque mete un triunfo clave para seguir creyendo",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13201728\/d7060a41-749b-41f4-be9a-b33cb1ca6acb.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/luque-mete-un-triunfo-para-seguir-creyendo\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Luque Rugby venció a Formosa XV y anuncia batalla por colarse entre los cuatro mejores. \n\nEl torneo Clausura 2025, de la Unión de Rugby del Paraguay, vivió este sábado un episodio clave entre equipos que pelean por ingresar a las semifinales.\n\nLuque y Formosa XV se midieron en el estadio Héroes de Curupayty, por la séptima fecha del certamen de Primera División.\n\nDuelo de fuerzas parejas con mucho rigor físico y arrebatos individuales, que por amplios pasajes se mantuvo en control del equipo paraguayo, que hizo valer su oficio para someter a la complicada formación argentina.\n\nFinalmente, fue victoria 20-43 que ayuda al conjunto azul y oro a descontar distancia con el rival de turno en la tabla, y alentando sus posibilidades de avanzar a las semifinales, teniendo en cuenta que todavía posee partidos pendientes.\n\n "
    },
    {
        "id": 180457133,
        "publishDate": "2025-09-13T20:02:06-03:00",
        "title": "Olimpia vence a Cerro en el Superclásico del fútbol femenino",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13200143\/656b8081-4c8a-410d-beda-c1298e6c1943-108.webp",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/olimpia-vence-a-cerro-en-el-superclasico-del-futbol-femenino\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia se hizo fuerte en el CARFEM para imponerse a Cerro Porteño, por la segunda fecha de la Copa eFe de fútbol femenino.\n\nEn el encuentro estelar de este sábado, las franjeadas se endosaron el Superclásico femenino con el gol de Amada Peralta sobre el final de la primera parte.\n\nPor su lado, Guaraní se impuso 7-1 en primer turno a Nacional\/Humaitá con los goles de Karina Castellano y uno de Luz Franco, Nora Peralta, Jessica Martínez, Yanina Servín y Fiona Zaracho le dieron la victoria al Aborigen, mientras que para el Trico anotó Fiorella Leiva.\n\nDetalle del partido:\n\nEstadio: CARFEM. Árbitra: Helena Cantero. Asistentes: Liz Fleitas y Tania Martínez. Cuarta Árbitra: Mirna Peña. Gol: 45'+1' A. Peralta (O). Amonestadas: 20' Amada Peralta, 45' Luz Chamorro, 69' Griselda Garay, 81  Mariana Pion y 84' Erika Cartaman (O); 69' Kiara Guanes, 78' Karen Hermosilla y 84' Romina Florentín (CP).\n\nOlimpia (1): Isabel Ortiz; Lorena Alonso, Tania Riso, Amada Peralta (73' Erika Cartaman) y Celeste Aguilera; Griselda Garay (73' Pamela Villalba), Claudia Martínez, Mariana Pion (80' Danna Garcete) y Luz Chamorro (46' María Segovia); Yanina González (64' Agustina Varela) y Liz Barreto. DT: Roberto Stegmayer.\n\nCerro Porteño (0): Lucilene Rodrígues; Karen Hermosilla, Ana Morais, Giuliana Quiñonez y Kiara Guanes (81' Jazmín Pintos); Yanina Sosa (70' Romina Florentín), Naara Cabañas (51' Andrea Rodas), Analía Arias (70' Yuliza Franco) y Laura Romero; Rosalía Godoy y Ruth Miño. DT: Sady García."
    },
    {
        "id": 180456755,
        "publishDate": "2025-09-13T19:30:17-03:00",
        "title": "Blas Riveros avisa que viene una final para Cerro Porteño: \"Ganar como sea\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13192943\/6e2a85c0-acd1-4234-bdac-de3c2a2ac981.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/blas-riveros-avisa-que-como-sea-hay-que-vencer-a-tembetary\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Blas Riveros fue de lo más destacable en filas de Cerro Porteño, que cayó este sábado ante General Caballero en Ka'arendy. \n\nEl equipo de Diego Martínez claudicó en feudo del elenco colorado, en medio de una lluvia de insultos, porque otra vez dejó mucho que desear en su funcionamiento.\n\n\"Una derrota muy dura, no queda de otra que seguir trabajando. Trabajar el doble para mejorar los resultados. No hay secreto, sabemos lo que queremos. Lastimosamente hoy no pudimos ver el resultado\", afirmó el defensor Blas Riveros en charla con Tigo Sports.\n\nAl parecer, el lateral zurdo fue el único azulgrana con verguenza de perder; la excepción en un equipo que no es ni la sombra de lo que debería ser.\n\nLa derrota dejó al Ciclón sin poder aprovechar la caída de Guaraní. Sin embargo, todavía tiene la regularización ante Tembetary, que será una auténtica final para Cerro.\n\n\"Vamos a aprovechar de la mejor manera para sacar un resultado positivo. Vamos a jugar de local y como sea hay que ganar ese partido\", sentenció.\n\nLa cita con el elenco 'Nómada' será el próximo miércoles desde las 19:00 en la Nueva Olla."
    },
    {
        "id": 180456401,
        "publishDate": "2025-09-13T18:59:41-03:00",
        "title": "Lo que se dijo sobre la continuidad de Diego Martínez en Cerro Porteño",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13185711\/2edeae6e-27c9-42a8-a9ac-7ebd1da16b7c.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/lo-que-se-dijo-sobre-la-continuidad-de-diego-martinez-en-cerro-porteno\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Cerro Porteño ofreció un espectáculo paupérrimo que exasperó a su propia gente. \n\nEl entrenador Diego Martínez se fue expulsado en la derrota ante General Caballero y no acudió a conferencia de prensa. En su lugar, el asistente Jorge Ribolzi salió a dar la cara y dejó algunos títulos.\n\nPor una parte, Ribolzi manifestó que se entiende \"la reacción de la gente\", pero que el análisis se hará entre cuatro paredes. \"La reacción de la gente es normal. No hacemos evaluaciones desde el enojo de la gente, para nada\", señaló.\n\nEl exjugador manifestó que no se hicieron bien las cosas y faltó de todo: actitud, puntería y hasta ganas de querer marcar. \"Al equipo le faltó el deseo de querer ganar el partido. Nos faltó un hombre de área que quiera hacer el gol\", zanjó por ese lado.\n\nPor último, Ribolzi se negó a responder las preguntas que \"corresponden\" a Martínez como cabeza de proceso, pero dejó en claro que no se piensa en el paso al costado.\n\n\"No hay chance de renunciar. Duele la derrota, al tener dos hombres más. Tuvimos chances, se generaron. Pero bueno, el resultado manda\", sentenció.\n\n \n\n "
    },
    {
        "id": 180456039,
        "publishDate": "2025-09-13T18:32:55-03:00",
        "title": "¡Tremenda cachetada de General Caballero a un pobre Cerro Porteño!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13183000\/053e6425-c9ec-4749-b1fe-003996f06327.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/tremenda-cachetada-de-general-caballero-a-un-pobre-cerro-porteno\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "General Caballero y Cerro Porteño se vieron las caras, este sábado en Juan León Mallorquín, por la fecha 12 del torneo Clausura 2025. \n\nPrimer tiempo muy cortado y de ritmo casi cansino, que ciertamente elevó la temperatura entre la exigente hinchada del Ciclón, ansiosa por ver algo más de su equipo.  A Cerro se le complicó bastante al pisar terreno rival, porque General se replegó sin perder el orden al encarar al ataque liderado por Jonatan Torres y Luis Amarilla.\n\nAyrton Sánchez dio el campanazo al marcar la diferencia a favor del once local, cuando el compromiso se acercaba a la media hora de trámite.\n\nCerro arrancó la complementaria igual de dormido y Teo Arce ensanchó la ventaja del Rojo; pero algo de vida llegó a través de Cecilio Domínguez, quien descontó y devolvió la emoción al partido.\n\nLa cosa se puso bien caliente y se vieron tarjetas rojas para el técnico de Cerro, Diego Martínez, y los jugadores Clementino González y Ayrton Sánchez, que dejaron con 9 al General.\n\nLa diferencia numérica obligó a General a cerrarse y aguantar. Y así lo hizo, porque Cerro volcó la cancha con dirección al arco de Tales Wastoski los últimos 20' de juego, pero no hubo espacio ni tiempo para más.\n\nFinal y furia total en la gradería visitante, que despidió a los futbolistas azulgranas con todo tipo de insultos.\n\nCerro dejó pasar la oportunidad de meterle presión al puntero, Guaraní, que perdió anoche en Pedro Juan Caballero.\n\nY victoria que ilusiona a General, que si bien tiene un complicado panorama en el promedio, todavía cree en sus posibilidades de alcanzar la permanencia.\n\n52′ J. Morel (CP), 57′ G. Velázquez (CP), 57′ A. Rodas (GC)\n\n\n\n68′ C. González (GC), 70′ A. Sánchez (GC)\n\n\n\n28′ A. Sánchez (GC), 49′ T. Arce (GC), 63′ C. Dominguez (CP)"
    },
    {
        "id": 180455057,
        "publishDate": "2025-09-13T17:25:00-03:00",
        "title": "Insultos y cánticos de los hinchas de Independiente contra Grindetti y su Comisión Directiva en el regreso al Libertadores de América",
        "image": "https:\/\/dobleamarilla-assets.tadevel-cdn.com\/68c5d0ac684596e07c77d834\/720.jpeg",
        "url": "https:\/\/www.dobleamarilla.com.ar\/liga-\/insultos-y-canticos-de-los-hinchas-de-independiente-contra-grindetti-y-su-comision-directiva-en-el-regreso-al-libertadores-de-america_a68c5cf65684596e07c779009?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "No se encontró contenido"
    },
    {
        "id": 180454863,
        "publishDate": "2025-09-13T17:16:08-03:00",
        "title": "Alfaro: “Lo que empezó en septiembre terminó en septiembre\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/03\/19133722\/alfaro-2.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/alfaro-lo-que-empezo-en-septiembre-termino-en-septiembre\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Gustavo alfaro ofreció sus sensaciones tras conseguir el gran objetivo con la selección nacional. \n\nFiel a su estilo, el entrenador de la Albirroja no escatimó en recursos literarios para darle emotividad a un extenso post en Instagram.\n\n“Lo que empezó en Septiembre terminó en Septiembre. Fue un año de vértigo, de necesidades, de transformaciones y de búsquedas. También de asimilaciones silenciosas. El final del camino nos debía encontrar clasificados y se consiguió gracias a la increíble actitud y predisposición de los jugadores, que lucharon para cambiar una historia”, arrancó.\n\nEl seleccionador explicó que “el primer cambio” los jugadores “lo hicieron en sus cabezas”, porque \"el corazón siempre los impulsó, su amor por la Albirroja siempre se manifestó\".\n\n\"Comprendieron que el destino estaba en sus manos y no marcado por una tendencia que parecía empecinada e inexorable. Eso le dio paso a los cambios en sus rendimientos, y con ellos, a los resultados. Vencer a Brasil y a la Argentina después de muchos años; dar vuelta resultados de local o en las condiciones más adversas como en la altura de La Paz y el calor de Barranquilla; ganar partidos determinantes como ante Chile y Uruguay para ponerse en la recta tan soñada como anhelada”, zanjó por ese lado.\n\nY así vivió Alfaro el anhelado desenlace. “Un cierre complejo en casa con ausencias y una mochila pesada. Pero con esa verdad nuestra, que el grupo, y no un equipo, nos llevaría a una Copa del Mundo. Ante Ecuador fue una noche soñada y esperada, tensa, larga, agónica e inolvidable. Un país volcado a las calles en un día interminable. El final de una larga y compleja espera. Volver. Siempre es hermoso volver. Desde que se apagó la última luz del jueves y los ecos de los festejos se manifestaron, había que demostrar que Paraguay no se entrega ni se relaja...\n\nDestino Perú, la esquiva Lima y una cita con la historia: Logro histórico para seguir marcando un rumbo”.\n\nY lo que viene, sin misterios ni rodeos. “El futuro cercano nos depara una etapa de trabajo muy duro porque  hay que mejorar mucho en todos los planos, y así competir como reclama la historia. Eso es lo que viene, el inicio de la segunda etapa de trabajo para llegar al Mundial como corresponde. Gracias a los jugadores, al país por su pasión y su apoyo increíble, a los héroes silenciosos que trabajan arduamente. A la familia que sostiene. Noches para soñar, días para trabajar, desafíos para conquistar”, sentenció. \n\n \n\n \n\n \n\nUna publicación compartida de Gustavo Alfaro (@gustavojalfaro)"
    },
    {
        "id": 180454611,
        "publishDate": "2025-09-13T17:00:38-03:00",
        "title": "Guille Paiva se acerca a la docena de goles en Colombia",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13170009\/G0sF8q0WAAEyuIS.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/guille-paiva-se-acerca-a-la-docena-de-goles-en-colombia\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Guillermo Paiva marcó en el empate 1-1 entre Junior y La Equidad, anoche por la fecha 11 del torneo del fútbol colombiano de Primera División.\n\nEl ariete paraguayo (28) apareció sobre el minuto 70 para firmar la paridad a favor del elenco 'Tiburón'.\n\n \n\nEn Junior 🇨🇴, si es gol, es de... Guillermo Paiva 🇵🇾 (28).\n\n11 GOLES\n03 ASISTENCIAS\nen 33 partidos esta temporada.pic.twitter.com\/LcTXPYHqYj\n\n— IVAN ALEXIS (@ivan_alexispy) September 13, 2025\n\n\n\nSe trata del tanto número 11 del ex Olimpia y Colo Colo, en 33 lances con la casaca del equipo de Barranquilla (más 3 asistencias)."
    },
    {
        "id": 180454517,
        "publishDate": "2025-09-13T16:53:44-03:00",
        "title": "Newcastle sonríe de la mano de su fichaje récord",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13165322\/G0u8jfQWwAAba5U.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/newcastle-sonrie-de-la-mano-de-su-fichaje-record\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Nick Woltemade se estrenó con gol al servicio del Newcastle United, en la cuarta jornada de la Premier League inglesa. \n\nMenos de 30 minutos bastaron al delantero centro alemán para abrir su contador con las Urracas, contra el Wolverhampton (1-0), y hacer olvidar en parte al sueco Alexander Isak, su predecesor, que tomó rumbo al Liverpool.\n\nEl fichaje más caro de la historia del Newcastle se colocó de forma inteligente entre dos defensores para recibir un centro de Jacob Murphy y rematar de cabeza a gol (29) en St James' Park.\n\nEl club blanquinegro necesitaba esa alegría después de culebrón Isak, que mantuvo un pulso con el club para forzar su traspaso, después de un pobre inicio de temporada (dos empates y una derrota), y antes de recibir al FC Barcelona en Champions.\n\nCon este resultado, Newcastle escala hasta la décima plaza con 5 enteros en su haber.\n\nAFP."
    },
    {
        "id": 180454018,
        "publishDate": "2025-09-13T16:15:17-03:00",
        "title": "Tras nueva goleada, el Bayern ya lidera en solitario la Bundesliga",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13161500\/AFP__20250913__74ED43U__v1__HighRes__FblGerBundesligaMunichHamburg.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/tras-nueva-goleada-el-bayern-ya-lidera-en-solitario-la-bundesliga\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Después de su goleada contra el recién ascendido Hamburgo (5-0) este sábado, el Bayern de Múnich se halla solo en cabeza de la Bundesliga con apenas tres fechas disputadas, una situación ideal para recibir el miércoles al Chelsea en Champions.\n\nCon tres victorias en otros tantos partidos del campeonato alemán, los hombres de Vincent Kompany cuentan con nueve puntos, dos más que el Borussia Dortmund, vencedor en Heidenheim (2-0), y que el Colonia, que arrancó un punto en Wolfsburgo (3-3) sobre la bocina.\n\nIgualado con Bayern y Colonia antes de esta tercera jornada, el Eintracht Fráncfort había perdido el viernes en Leverkusen (2-1), a pesar de jugar en superioridad numérica durante más de media hora.\n\nAntes del descenso del Hamburgo a segunda división en la primavera europea de 2018, la primera en la historia para el club hanseático, el Bayern había ganado sus ocho últimos partidos de Bundesliga en casa contra el HSV, con 50 goles a favor y sólo 3 en contra.\n\nEn el regreso del duelo Norte-Sur luego de algo más de siete años, los muniqueses mantuvieron la dinámica.\n\n- Doblete de Kane -\n\nEl equipo de Vincent Kompany abrió el marcador por medio de Serge Gnabry en el minuto 3. El internacional alemán, autor de un excelente inicio de temporada, concluyó una rápida jugada iniciada por Michael Olise y Konrad Laimer en el costado derecho.\n\nAleksandar Pavlovic dobló la renta en el minuto 9 a pase de Harry Kane. El delantero inglés convirtió un penal en el 26.\n\nTres minutos más tarde, Luis Díaz disparó desde 30 metros. El balón fue desviado por el defensor del Hamburgo Luka Vuksovic, despistando por completo a su arquero.\n\nKane firmó su doblete pasada la hora de juego (62), su quinto gol en liga esta temporada que le permite liderar la clasificación de goleadores.\n\nEl inglés de 33 años suma 93 dianas con los colores muniqueses desde su llegada en agosto de 2023, en 101 partidos.\n\n- Guirassy en racha -\n\nEn el segundo tiempo, Kompany realizó rotaciones, dando 45 minutos de juego a su nuevo refuerzo, el senegalés Nicolas Jackson, en punta de ataque.\n\nEl Bayern regresará a jugar ante su afición el miércoles ante el Chelsea, su primer gran test del curso.\n\nPor detrás del Bayern, el Borussia Dortmund de Niko Kovac se vio en superioridad numérica a los veinte minutos de juego en Heidenheim y no desaprovechó la ventaja para imponerse 2-0, con sendos goles antes del descanso obra de Serhou Guirassy (33) y Maximilian Beier (45e+6).\n\nEl guineano Guirassy, de 29 años, solo se ha quedado sin ver puerta en dos de sus últimos 15 partidos con el Dortmund entre todas las competiciones, sumando 18 goles en esa racha. En Bundesliga pisa los talones a Kane con 4 goles.\n\nEl Dortmund, finalista de la Champions League en 2024, iniciará su andadura en la edición 2025-2026 el martes en Turín ante la Juventus.\n\n \n\nAFP."
    },
    {
        "id": 180453188,
        "publishDate": "2025-09-13T15:29:56-03:00",
        "title": "Juventus remonta al Inter en el clásico de Italia y es líder",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13152935\/AFP__20250913__74EA8LB__v1__HighRes__FblItaSerieaJuventusInter.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/juventus-remonta-al-inter-en-el-clasico-de-italia-y-es-lider\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Por detrás 3-2 en un derbi de Italia espectacular, la Juventus remontó en tiempo de descuento y venció al Inter 4-3 este sábado en la tercera jornada de la Serie A, para situarse líder de la Serie A.\n\nGracias al golpe final del joven mediocampista montenegrino de 19 años Vasilije Adzic (90+1), los turineses encadenan un tercer triunfo y tienen tres puntos de ventaja sobre el Nápoles, que se enfrenta a la Fiorentina este sábado.\n\nEl Inter de Cristian Chivu, que tomó el relevo en el banquillo de Simone Inzaghi, es 11º y registra su segunda derrota consecutiva tras su derrota en el campo del Udinese (2-1), antes de visitar el miércoles al Ajax en la Liga de Campeones.\n\nEn un divertido derbi de Italia, fue la Juve quien abrió el marcador en su primera oportunidad real por medio de Llyod Kelly (14).\n\nLos milaneses lograron igualar el marcador gracias a su centrocampista turco, Hakan Calhanoglu, con un potente disparo desde fuera del área (30).\n\nPocos minutos después, su compatriota Kenan Yildiz le respondió con un disparo lejano igual de espectacular, que el guardameta del Inter Yann Sommer solo pudo rozar (38).\n\nEn un segundo tiempo igual de dinámico, los milaneses creyeron tener la victoria gracias al doblete de Calhanoglu (65) y a un cabezazo de Marcus Thuram (76) tras un córner.\n\nPero su hermano Khéphren, también de cabeza, pero tras una falta, empató rápidamente (83), antes de que Adzic sellara la victoria con un potente disparo desde 25 metros.\n\nAntes, el Cagliari logró su primer triunfo de la temporada al vencer al Parma 2-0 gracias a los goles del colombiano Yerry Mina (33) y Attia Felici (77).\n\nEl Cagliari ocupa provisionalmente la sexta posición, mientras que el Parma, con solo un punto, cae al 19º y penúltimo puesto en la tabla.\n\n \n\nAFP."
    },
    {
        "id": 180453101,
        "publishDate": "2025-09-13T15:21:22-03:00",
        "title": "El particular pedido de una selección a la organización del Mundial Sub 20",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13152028\/G0jUbLfbAAA-zi7.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/el-particular-pedido-de-una-seleccion-a-la-organizacion-del-mundial-sub-20\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La selección de Australia sorprendió a la organización del Mundial sub 20 de Chile, que arranca en las próximas semanas. \n\nEl conjunto oceánico causa un auténtico dolor de cabeza. Es que, según reveló el diario chileno Las Últimas Noticias, entre estos hay jugadores que solo comen carnel halal. \n\n“En el plantel de Australia hay dos jugadores que solo comen proteínas, ya sea vacuno o pollo, que deben estar certificadas como halal, así que hubo que buscar ese tipo de carne”, reveló Luis Marín, tesorero del gremio de los jugadores profesionales de Chile. \n\n“Yo no sabía lo que significaba halal y tuve que aprender. Que sea halal implica que los animales tuvieron un adecuado sacrificio. Debimos comprarla en lugares específicos, donde le ponen un sello que garantiza que el animal tuvo una alimentación diferente y en su muerte hubo oraciones“, explicó.\n\nAustralia será parte del Grupo D junto a Italia, Argentina y Cuba.\n\nLa cita de la categoría arranca el próximo día 27 y contará con la presencia de Paraguay tras 12 largos años.\n\n \n\n \n\n "
    },
    {
        "id": 180452069,
        "publishDate": "2025-09-13T14:10:49-03:00",
        "title": "El Real Madrid logra una sufrida victoria ante la Real Sociedad",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/13141025\/AFP__20250913__74DW89U__v1__HighRes__FblEspLigaRealSociedadRealMadrid.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/13\/el-real-madrid-logra-una-sufrida-victoria-ante-la-real-sociedad\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Real Madrid sufrió este sábado para imponerse por 2-1 a la Real Sociedad en Anoeta, en la cuarta jornada de LaLiga, y sigue firme en el liderato con pleno de puntos.\n\nEl equipo blanco se marchó con dos goles de diferencia al descanso gracias a los tantos de Kylian Mbappé (12) y Arda Güler (44).\n\nPero la expulsión del central Dean Huijsen (32) pasó factura al conjunto de Xabi Alonso, antiguo jugador de la Real Sociedad, que vio cómo Mikel Oyarzabal empataba de penal (56).\n\nPese a la ventaja numérica en el césped, que propició el asedio del cuadro vasco en la segunda mitad, la Real Sociedad no pudo poner las tablas en el marcador y sigue hundida en la clasificación, en la decimoséptima posición, con dos puntos en cuatro partidos.\n\nMbappé continúa con su racha goleadora desde el arranque de la temporada. El francés, que ya lleva cuatro tantos marcados -lidera la tabla de goleadores-, aprovechó un error de la zaga txuri-urdin para batir con facilidad a Álex Remiro.\n\nDespués llegó la roja a Huijsen, quien colocó su mano en el hombro de Oyarzabal y lo desestabilizó hasta caerse cuando era el último hombre.\n\nEn ese momento, Alonso llevó a cambio unos ajustes tácticos, pero Mbappé hizo un traje a Aritz Elustondo para encontrar un hueco en línea de fondo y asistir a Güler, que anotó a placer.\n\nTras el descanso, los locales salieron con el propósito de remontar un partido que se le había puesto cuesta arriba.\n\nEl Real Madrid afrontó un asedio hasta que una mano de Dani Carvajal tras un pase atrás fue sancionada con la pena máxima.\n\nEl atacante de Éibar transformó el penal tras engañar completamente a Thibaut Courtois.\n\nLa escuadra vasca soñó con la remontada, pero se quedó a la orilla de conseguirlo.\n\nEsta cuarta jornada continúa este sábado con el Athletic de Bilbao, segundo con nueve puntos, que intentará ganar al Alavés en San Mamés para coliderar LaLiga junto al Real Madrid.\n\nDespués, el Atlético de Madrid (16°, 2 puntos), aún en busca de su primera victoria en LaLiga, se medirá al Villarreal (4°, 7 puntos). Antes, el Getafe venció al Oviedo por 2-0 en el Coliseum, en un partio en que fue expulsado el uruguayo del conjunto asturiano Federico Viñas.\n\n \n\nAFP."
    }
]