[
    {
        "id": 180762020,
        "publishDate": "2025-10-01T06:26:30-03:00",
        "title": "Atrayente grilla de Copa Paraguay con Libertad y Guaraní en Capiatá",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2024\/10\/06092411\/GZKy7sXXQAA9Z3m.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/01\/atrayente-grilla-de-copa-paraguay-con-libertad-y-guarani-en-capiata\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La Copa Paraguay 2025 depara un cruce de alto voltaje este miércoles, cuando Libertad y Guaraní se enfrenten por los Octavos de Final. \n\nSiempre que se encontraron, aurinegros y gumarelos ofrecieron un espectáculo acorde a las expectativas.\n\nEl equipo de Víctor Bernay llega con el aliciente de ser el puntero del torneo Clausura 205, mientras que los dirigidos por Pablo Guiñazú intentarán borrar su irregular andar, que ya levantó el malestar de su exigente afición.\n\nEl partido tendrá lugar en el coqueto estadio Erico Galeano, desde las 19:00, bajo la atenta mirada del árbitro Derlis Benítez. El vencedor de la llave medirá a River Plate en la ronda de los ocho mejores.\n\nLa grilla del día arranca con 12 de Octubre de Itauguá y Tacuary, que se verán las caras en el estadio Ricardo Grégor desde las 16:30."
    },
    {
        "id": 180761886,
        "publishDate": "2025-10-01T06:12:01-03:00",
        "title": "Sinner noquea a Tien y se adjudica el torneo de Pekín",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/10\/01061126\/AFP__20251001__77C42ZQ__v1__HighRes__TennisChnOpen.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/01\/sinner-noquea-a-tien-y-se-adjudica-el-torneo-de-pekin\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El italiano Jannik Sinner despachó este miércoles en dos sets (6-2, 6-2) al estadounidense Learner Tien en la final del torneo ATP 500 de Pekín, y se adjudicó el 21er título de su carrera.\n\nSinner, número dos del mundo, se impuso por segunda vez en este torneo en China, que ya ganó en 2023 frente a Daniil Medvedev.\n\nSinner quebró el saque de su rival en el primer set, con lo que arrancó fuerte frente a Tien, que a sus 19 años disputaba su primera final en el circuito ATP.\n\nTien, número 52 mundial, tuvo una oportunidad de quiebre en el segundo juego del segundo set, pero Sinner retomó el control para terminar el partido con 10 puntos de saque.\n\nEl triunfo de Sinner en Pekín supone su tercer título de la temporada, después de sus victorias en el Abierto de Australia y en Wimbledon.\n\nSinner podría tener la oportunidad de volver al primer lugar del ranking masculino antes del fin de la temporada, luego de que el español Carlos Alcaraz renunciara a disputar el Masters 1000 de Shanghái por unas molestias físicas.\n\nEl español le arrebató a Sinner el sitial de privilegio cuando lo derrotó en la final del US Open.\n\nSinner, de 24 años, será el primer sembrado en el torneo de Shanghái, que comenzó esta semana.\n\nAlcaraz, ganador el año pasado en Pekín, no disputó este año el torneo y el martes ganó en Tokio el ATP 500."
    },
    {
        "id": 180758613,
        "publishDate": "2025-10-01T00:00:42-03:00",
        "title": "¡Cerro Porteño cumple 113 años de vida institucional!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2023\/08\/19105226\/Inauguracion-Olla-Azulgrana-0053.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/10\/01\/cerro-porteno-cumple-113-anos-de-vida-institucional\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El 1 de octubre de 1912, en la casa de Ña Susana Núñez (España y Salinares -actual Perú- calle San José y Calle Río de Janeiro), se daba origen al Cerro Porteño Football Club, el tradicional Ciclón del fútbol paraguayo.\n\n31 jóvenes dirigidos por los hermanos Antonio y Cándido Vasconcellos, incluidos también Nicanor, Antonio, Pastor y Abelardo Núñez (hijos de Ña Susana), además de Lisandro Riveros, Luciano Gómez Sánchez, Axel Smith, Sixto Estigarribia y Victoriano Estigarribia, daban formalidad a la institución que desde 1911 venían perfilando en el predio que frecuentaban para practicar el deporte rey.\n\nFUNDACIÓN\n\n“1 de octubre de 1912. En la ciudad de Asunción, capital de la República del Paraguay, al primero de octubre de mil novecientos doce, reunidos los abajo firmantes en la casa de la señora Susana Núñez, situada en Capilla “San Juan“, acordaron, previo cambio de pareceres, constituir una asociación a la que se le da el nombre de Club Cerro Porteño Football Club, cuya finalidad será la práctica del football. Leída y ratificada por los presentes, la firman en prueba de conformidad:\n\nPedro David Villagra, Antonio Vasconcellos, Cándido Vasconcellos, Antonio Velásquez, Manuel Moline, Vicente Melgarejo, Nicanor Núñez, Antonio Núñez, Pastor Núñez, Abelardo Núñez, Emilio Gómez, Liberato Ramírez, José Velano, Martín Carvallo, Brígido Recalde, Ciriaco Recalde, Ernesto Cáceres, José Mongelos, Liberato Ocampos, Wilfrido Duarte, Luciano Sánchez, Guido Maldonado, Cristóbal Sánchez, Juan Maldonado, Lucio Ayala, Pedro Benítez, Juan Pablo Riquelme, Emilio Gómez, Ismael Gómez, Germán Centurión, Patricio Aponte, y otros”, dicta el acta de fundación.\n\nPRIMERA COMISIÓN\n\nLa primera comisión directiva fue conformada 25 días después de la fundación. Pedro David Villagra se convirtió en el primer presidente (hasta 1914). Sus secretarios fueron Emilio Gómez y Manuel Moline, Lucio Ayala ejerció de tesorero y los vocales Brigido Recalde, José Mongelos, Antonio Velázquez, Daniel García y Ernesto Cáceres (intendente: Manuel Gómez).\n\nORÍGENES\n\nEl nombre del club tiene su origen en una suerte de homenaje a la batalla contra los solados porteños del coronel Manuel Belgrano (luego general) en el Cerro Mba’e (Paraguarí), acaecida el 19 enero de 1811, que se saldó con triunfo de las fuerzas de la entonces Provincia del Paraguay y es considerado un antecedente directo de la independencia.\n\nLos colores, el rojo y azul, fueron propuesta de Susana Núñez, que evocan la unidad nacional con la fusión de los estandartes de los partidos tradicionales, por entonces enfrentados.\n\nASCENSO METEÓRICO\n\nEl naciente Cerro Porteño jugó sus primeros partidos (entre octubre y diciembre de 1912) en la Liga Vencedor junto con Sol de Mayo, América, Criollo, Oriental y 3 de Febrero.\n\nNo tardó mucho en ganar dicho torneo, se dice que aquí se formó la base de un equipo arrollador al atraer a los principales jugadores de los clubes anteriormente mencionados. Luego se consagró campeón del Torneo Ingreso, en 1913, ganando así el derecho DE participar en el torneo oficial de la entonces Liga Paraguaya de Football Association.\n\nEn su primera participación (10 meses después de su fundación) en el círculo de honor, el club azulgrana se consagró campeón y actualmente es el segundo más ganador del fútbol paraguayo con 31 estrellas, solo por detrás de su archirrival, Olimpia.\n\nCerro Porteño es considerado por la goza de prestigio local e internacional. Es considerado por la Federación Internacional de Historia y Estadísticas de Fútbol como uno de los 100 clubes clásicos del mundo y está entre los 10 equipos que más veces han participado en torneos CONMEBOL (desde 1962). Posee ocho semifinales internacionales en su prontuario (1973, 1978, 1993, 1998, 1999, 2009, 2011, 2016).\n\nA lo largo de su historia a producido a destacados futbolistas que han dejado su marca en las distintas selecciones nacionales, un aporte incalculable.\n\nMención aparte para su estadio “General Pablo Rojas”, mejor conocido como ‘La Nueva Olla’. Inaugurado en 1970, y luego de dos años en remodelación, fue totalmente modernizado y desde 2017 es el recinto deportivo de mayor confort y capacidad (45.000) marcando un antes y un después en el deporte local.\n\n¡Salud, Ciclón de Barrio Obrero!\n\n "
    },
    {
        "id": 180758128,
        "publishDate": "2025-09-30T22:28:05-03:00",
        "title": "Facundo Insfrán y un claro aviso para todos: \"Tenemos mucha garra...\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30222441\/G2Ikc67WgAA83aG.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/facundo-insfran-y-un-claro-aviso-para-todos-tenemos-mucha-garra\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El arquero de la Albirroja sub 20, Facundo Insfrán, apareció en toda su dimensión en la segunda mitad contra Corea del Sur con tapadas claves.\n\nLuego del sufrido empate sin goles, donde Paraguay tuvo que aguantar con un tiempo sin un jugador menos por la roja a Enso González, el arquero dejó sus sensaciones.\n\n\"Paraguay se caracteriza por la garra, tenemos mucha garra, la garra guaraní como se dice y gracias a eso conseguimos este punto valioso. Este grupo se merece pasar de ronda, yo estoy confiado que vamos a pasar\" expresó el portero.\n\nPor otra parte, para Insfrán no fue muy justa la expulsión de González. \"Un partido muy sufrido por la expulsión de Enso, creo que un poco dudoso por como se dio, pero bueno, lo sufrimos y conseguimos un punto valioso para nosotros\" sentenció.\n\n#VsSportsSub20 | Facundo Insfrán, Arquero de la Albirroja SUB20\n\n“Un partido muy sufrido, la expulsión de Enso un poco dudosa”\n\n“Eso es el distinto en nuestro equipo, nos da mucho juego”\n\n“Este grupo se merece mucho, se merece pasar” #somosversuspy pic.twitter.com\/dFjP2oT9qR\n\n— Versus (@SomosVersusPY) October 1, 2025"
    },
    {
        "id": 180758073,
        "publishDate": "2025-09-30T22:18:17-03:00",
        "title": "Antolín Alcaraz destaca el carácter de su equipo y asegura que es un \"punto de oro\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30221505\/G2IYeO8XQAAjQIH.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/antolin-alcaraz-destaca-el-caracter-de-su-equipo-y-asegura-que-es-un-punto-de-oro\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Paraguay quedó a nada de la clasificación en el Mundial sub 20 de Chile luego de igualar contra Corea del Sur. Por el contexto del juego, es meritoria la igualdad y de hecho que el mismo entrenador Antolín Alcaraz lo reconoció.\n\nEn entrevista con la TV, el mundialista se mostró muy conforme con la actitud de sus futbolistas.\n\n\"Ha sido mucho más difícil con uno menos, pero para nosotros es un punto de oro. Cuando estábamos parejos en la cancha era un partido agradable, después con la expulsión ya se complicó\" añadió.\n\nLa expulsión de Enso González complicó a Paraguay, pero en la faceta defensiva los chicos fueron una auténtica muralla.\n\n\"Mostraron carácter, aguantaron bastante minutos ante un equipo dinámico, felicitar a los muchachos por todo el sacrificio que hicieron\" sentenció.\n\n \n\n#VsSportsSub20 | Antolín Alcaraz, DT de la SUB20\n\n“Complicado lo esperábamos desde el principio, fue más complicado con uno menos es un punto de oro” #somosversuspy pic.twitter.com\/jUayUJOo22\n\n— Versus (@SomosVersusPY) October 1, 2025"
    },
    {
        "id": 180757947,
        "publishDate": "2025-09-30T21:59:51-03:00",
        "title": "¡Paraguay arranca un sacrificado punto y queda muy cerca de la clasificación!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30215925\/G2InvmJWUAEIxem.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/paraguay-arranca-un-sacrificado-punto-y-queda-muy-cerca-de-la-clasificacion\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Paraguay enfrentó a Corea del Sur, este martes en Valparaíso, por la segunda fecha del Grupo B del Mundial Sub 20 de Chile 2025. \n\nPartido de fuerzas parejas donde Paraguay priorizó el orden y la disciplina entre líneas, resignando la tenencia del balón, al tiempo de aplicar una presión infernal sobre la salida rival.\n\nLa altura de los zagueros asiáticos fue todo un problema, porque Paraguay vio entorpecida su capacidad para el juego aéreo. Hubo que bajar la pelota e intentar percutir desde la inspiración individual, donde se destacó la figura de Enso González, además de alguna situación creada por el capitán, Lucas Quintana, y el siempre atento, Alexandro Maidana.\n\nEl panorama se complicó sobre el final de la primera etapa con la expulsión, tras revisión por tarjeta verde, de González, quien dejó a los nuestros sin su principal arma y huérfanos de ideas.\n\nLa diferencia numérica pesó y Corea se hizo dueño de las opciones ofensivas, instalando una batería frente al pórtico defendido por Facundo Insfrán. Paraguay respondió a medida que pudo y como pudo.\n\nSe jugó hasta los 90'+7' y no hubo tiempo para más.\n\nMucha valentía de Paraguay, que respondió a la altura de las circunstancias y rescató un punto que lo ubica ante un inmejorable panorama. Paraguay ahora camparte, con 4 puntos, la punta de la serie con Ucrania, a quien medirá en la última jornada. Se estacionó a un paso de la clasificación.\n\n \n\n12′ H. Sunwoo (C), 17′ L. Cáceres (P), 17′ B. Hyunseo (C), 18′ C. Byongwook (C), 18′ R. Villalba (P), 25′ L. Guiñazú (P), 66′ L. Geohnee (C), 73′ F. Insfrán (P), 90’+3′ O. Giménez (P), 90’+4′ G. Aguayo (P)\n\n\n\n45’+2′ E. González (P)"
    },
    {
        "id": 180755146,
        "publishDate": "2025-09-30T18:34:30-03:00",
        "title": "Galatasaray dio la nota de la fecha al vencer al Liverpool",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30183418\/G2HivdoWoAAKVYt.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/galatasaray-dio-la-nota-de-la-fecha-al-vencer-al-liverpool\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Liverpool cayó derrotado este martes en su visita al Galatasaray turco por 1-0 durante la 2ª jornada de la fase de liguilla de Liga de Campeones, en la principal sorpresa del día en el gran torneo europeo.\n\nUn solitario gol del nigeriano Victor Osimhen de penal (16) decantó la balanza para los turcos contra uno de los favoritos para ganar la presente Champions.\n\nLos Reds, que sufrieron en la primera jornada para imponerse 3-2 al Atlético de Madrid, siguen sin hacer funcionar las numerosas piezas llegadas durante el pasado mercado de fichajes.\n\nPese a un arranque de temporada con pleno de siete victorias entre todas las competiciones, el vigente campeón de Inglaterra cayó el pasado sábado en Premier League contra el Crystal Palace (2-1), y la de este martes supone su segunda derrota en apenas cuatro dias.\n\nEn esta ocasióneki, el Liverpool estaba al asalto de la portería defendida por Ugurcan Cakir y creyó adelantarse cuando Hugo Ekitike tuvo un mano a mano contra el guardameta.\n\nEl francés no atinó a definir y el Galatasaray se lanzó al contrataque, con una incursión en el área de Baris Alper Yilmaz. El húngaro Dominik Szoboszlai derribó al extremo turco y la acción se saldó con el penal anotado por Victor Osimhen (15).\n\nJusto antes del descanso, una pérdida de balón cercana al área de Ryan Gravenberch a punto estuvo de causar un segundo penal, saldada finalmente con una falta directa que rechazó la defensa 'Red'.\n\nEsas pérdidas de balón fueron el mayor dolor de cabeza para el entrenador Arne Slot, que en en el inicio de la segunda mitad vio como Osimhen encaraba en solitario a Alisson Becker, que detuvo bien el disparo pero que se lesionó en la acción, siendo sustituido por el georgiano Giorgi Mamardashvili.\n\nA falta de media hora, Slot dio entrada al sueco Alexander Isak y al egipcio Mohamed Salah con la esperanza de remontar, pero la pólvora siguió sin prender dados los problemas del club inglés para acercarse con peligro al campo rival.\n\nEsta racha de dos derrotas entre todas las competiciones deja al Liverpool debilitado antes de visitar el sábado al Chelsea en el campeonato inglés.\n\nEstambul, Turquía. AFP. "
    },
    {
        "id": 180755047,
        "publishDate": "2025-09-30T18:29:47-03:00",
        "title": "Atlético de Madrid sigue en racha y se pasea ante el Frankfurt en Champions",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30182935\/G2HuDCMX0AAci4x.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/atletico-de-madrid-sigue-en-racha-y-se-pasea-ante-el-frankfurt-en-champions\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Atlético de Madrid prolongó su momento dulce al lograr este martes su primer triunfo en Champions tras golear 5-1 al Eintracht Fráncfort en el Metropolitano, en la segunda fecha de la liguilla de la competición continental.\n\nEl repaso al Real Madrid (5-2) el sábado levantó el ánimo de los pupilos de Diego Simeone, que se adelantaron rápidamente con el tanto del italiano Giacomo Raspadori (4) y, después, ampliaron con los goles de Robin Le Normand (33) y el francés Antoine Griezmann (45+1).\n\nEl conjunto teutón recortó distancias con un tanto de Jonathan Burkardt (57), pero el argentino Giuliano Simeone volvió a poner la misma distancia (70) y su compatriota Julián Álvarez (82) remachó con una manita desde los once metros.\n\nMadrid, España. AFP. "
    },
    {
        "id": 180754894,
        "publishDate": "2025-09-30T18:24:40-03:00",
        "title": "Chelsea se impone al Benfica en el regreso de Mourinho a Stamford Bridge",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30182426\/AFP__20250930__77B4466__v2__Mockup__FblEurC1ChelseaBenfica.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/chelsea-se-impone-al-benfica-en-el-regreso-de-mourinho-a-stamford-bridge\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Chelsea se impuso este martes 1-0 al Benfica en la segunda jornada de la fase de liguilla de la Champions, un partido especial para el nuevo técnico de los portugueses, José Mourinho, que regresaba a Stamford Bridge.\n\nEl exentrenador de los Blues vio cómo los suyos se inclinaban por un solitario gol, anotado contra su portería por el defensa colombiano Richard Ríos (18), que empujó involuntariamente hacia el fondo de la red un centro raso del argentino Alejando Garnacho.\n\nEl resultado permite a los Blues sumar su primera victoria en la presente Liga de Campeones, tras haber arrancado la campaña europea con derrota 3-1 en la cancha del Bayern Múnich.\n\nLondres, Reino Unido. AFP. "
    },
    {
        "id": 180754201,
        "publishDate": "2025-09-30T17:55:50-03:00",
        "title": "Atlético Tembetary, oficialmente es el primer equipo descendido",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/08\/27094618\/GyayIsdWIAArWW9.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/atletico-tembetary-oficialmente-es-el-primer-equipo-descendido\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Se oficializó el destino de Atlético Tembetary, que hace rato ya estaba condenado a volver a la División Intermedia. Con la caída ante Olimpia en Villa Elisa, se confirmó oficialmente el descenso del \"Tembe\".\n\nEl equipo ahora dirigido por Luis Escobar, no pudo concretar la levantada en el Clausura y se despide a falta de ocho partidos para el final de la temporada.\n\nEn caso de ganar sus ocho partidos restantes, Tembetary llegará al promedio de 1.090 y no alcanzará al Sportivo Luqueño, el que está cerca de la zona roja con un puntaje de 1.217 y en caso de perder todos sus encuentros hasta el final quedará con 1.143. \n\nEn el presente torneo Clausura, los números de Tembetary son pésimos. Apenas seis puntos, un solo triunfo, 3 empates y 10 derrotas.\n\n "
    },
    {
        "id": 180753305,
        "publishDate": "2025-09-30T17:09:34-03:00",
        "title": "La llegada del nuevo DT trae buenas noticias para Jorge Achucarro",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/03\/09131551\/achucarro.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/la-llegada-de-bava-trae-buenas-noticias-para-jorge-achucarro\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Jorge Bava asume la dirección técnica de Cerro Porteño y se pone a trabajar con las miras puestas en el título del Clausura 2025. \n\nEl técnico uruguayo fue oficializado este martes como nuevo cabeza de proceso.\n\nY el compatriota Jorge Achucarro, que se hizo cargo del equipo tras el despido de Diego Martínez, finalmente continuará ligado al cuerpo de trabajo del plantel de Primera, bajo las condiciones que él mismo solicitó.\n\nSEPA MÁS\n\nContundente mensaje de Achucarro: \"Soy soldado de Cerro, pero no soy estúpido..\"\n\n\n\nAchucarro, como adelantó tras la victoria ante Luqueño, finalmente logró cerrar números con la dirigencia y ahora buscará sacar lo mejor de su nueva función.\n\nEn este sentido, el propio Gabriel Weiner, gerente deportivo del club azulgrana, confirmó que el exdelantero se acopla al lote de asistentes de Bava.\n\n“Lo de Jorge es muy importante. Porque Jorge es Cerro, es de las entrañas del club. Conoce Cerro, la Liga y demás”, señaló Bava sobre la presencia del exjugador como su tercer ayudante. \n\n "
    },
    {
        "id": 180752813,
        "publishDate": "2025-09-30T16:52:11-03:00",
        "title": "Fiscalía española acusa a un expresidente del Barcelona por administración desleal",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30165148\/img2.rtve_.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/fiscalia-espanola-acusa-a-un-expresidente-del-barcelona-por-administracion-desleal\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El expresidente de FC Barcelona Josep Maria Bartomeu ha sido acusado por la fiscalía española de abuso de funciones y administración desleal durante sus seis años al frente del club catalán, según supo AFP este martes, confirmando informaciones que circulaban en la prensa.\n\nBartomeu, que ocupó el cargo de presidente del Barça desde 2014 a 2020, tendrá que declarar ante un juez por comisiones ocultas otorgadas sin consultar a su consejo de administración, especialmente en la transferencia del extremo brasileño de Bordeaux Malcom, fichado en 2018 por más de 40 millones de euros (47 millones de dólares al cambio actual), pero también en la causa penal abierta por la contratación de Neymar y las obras del Espai Barça.\n\nSegún un documento judicial consultado por AFP, la fiscalía acusa así al expresidente blaugrana de \"administración desleal\" y de haber \"causado un perjuicio\" a su club \"omitiendo los deberes de diligencia y lealtad\" que implicaban su función.\n\nLa fiscalía explica que se interesa en particular por diversas operaciones financieras \"injustificadas\", por varios millones de euros.\n\nEn un comunicado transmitido a varios medios, los abogados de Bartomeu admiten que este último pudo \"cometer errores\", pero denuncian los cuatro procedimientos \"sin precedentes\" que lo apuntan actualmente \"sin pruebas\" de que el expresidente barcelonista haya obtenido \"un beneficio patrimonial\" de ninguno de ellos.\n\n \n\nAFP."
    },
    {
        "id": 180751357,
        "publishDate": "2025-09-30T15:56:21-03:00",
        "title": "Goleada del Real Madrid al Kairat Almaty con un 'hat-trick' de Mbappé",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/30155554\/AFP__20250930__77AR26E__v1__HighRes__FblEurC1KairatAlmatyRealMadrid.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/30\/goleada-del-real-madrid-al-kairat-almaty-con-un-hat-trick-de-mbappe\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El Real Madrid cumplió este martes al arrollar 5-0 al Kairat Almaty en Kazajistán, con tres goles de Kylian Mbappé, en la segunda jornada de la fase de la liguilla de la Champions.\n\nTras un trepidante inicio del conjunto kazajo, el astro francés adelantó a los suyos desde la pena máxima en el 26 y luego amplió distancias tras una larga carrera en el 52, antes de un potente remate en la media luna en el 73.\n\nSu compatriota Eduardo Camavinga se sumó a la fiesta con otro gol, de cabeza en el 83 y, ya en el descuento, Brahim Díaz (90+3) certificó la 'manita' de los madrileños.\n\nCon esta victoria, que sirve como rehabilitación tras la dura derrota ante el Atlético de Madrid (5-2) el sábado en la Liga española, el club blanco continúa invicto en la competición continental, donde a mediados de septiembre superó al Olympique de Marsella (2-1) en su estreno, en el Santiago Bernabéu.\n\n \n\nAFP."
    }
]