[
    {
        "id": 180739021,
        "publishDate": "2025-09-29T22:20:37-03:00",
        "title": "Estados Unidos destroza a la debutante Nueva Caledonia",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29222023\/G2DoyJFW4AA4-97.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/estados-unidos-destroza-a-la-debutante-nueva-caledonia\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Estados Unidos destrozó el lunes a la debutante Nueva Caledonia por 9-1 en su estreno en el Mundial Sub-20, la quinta mayor goleada en la historia del torneo, mientras que Colombia le ganó a Arabia Saudita por la mínima.\n\nLa gente no se había terminado de sentar en el Estadio El Teniente en Rancagua (a unos 100 km de Santiago) cuando la selección norteamericana empezó a demostrar la diferencia de poderes con Nueva Caledonia, por el Grupo E.\n\nEl mediocampista Benjamin Cremaschi anotó un triplete, con tantos en el 2', 4' y el 37'. Aportaron a la cuenta Nikolas Tsakiris en el 7', Frankie Westfield en el 28', y Nolan Norris con un doblete en el 35' y el 44'.\n\nEn el segundo tiempo, ampliaron la ventaja Taha Habroune en el 68' y Cole Campbell en el 74'.\n\nPese a la goleada, el portero caledonio Noa Muller saltó por los aires una y otra vez para salvar a su país de los embistes estadounidenses.\n\nEn el minuto 70, el portero estadounidense erró groseramente al ceder la pelota a Wapae Simane, y le regaló el gol del honor a Nueva Caledonia, el primero de este país en una cita mundialista en cualquier categoría.\n\nPor el Grupo F, en el Estadio Fiscal de Talca, unos 250 km al sur de Santiago, Colombia venció 1-0 Arabia Saudita. El tanto cafetero fue de Óscar Perea en el 64', que aprovechó la endeble defensa del conjunto asiático.\n\nRancagua, Chile. AFP. "
    },
    {
        "id": 180738957,
        "publishDate": "2025-09-29T22:07:26-03:00",
        "title": "Éver Almeida: \"Es un triunfo que nos va a dar algo de tranquilidad\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29220527\/WhatsApp-Image-2025-09-29-at-20.28.44.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/ever-almeida-es-un-triunfo-que-nos-va-a-dar-algo-de-tranquilidad\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El entrenador de Olimpia, Éver Almeida, habló en conferencia de prensa sobre lo que fue la victoria ante Tembetary en Villa Elisa, luego de tres partidos (por el torneo local).\n\n\"Esperemos que el equipo se suelte un poco más después de esto, esto sin duda nos va a dar algo de tranquilidad, estamos haciendo jugar algunos jugadores que no lo estaban haciendo antes, con dinámica, lo hicieron bien la verdad\" expresó el experimentado entrenador.\n\nCon esta victoria, Almeida espera que sus dirigidos puedan tener más confianza de cara a la recta final del campeonato.\n\n\"Es la idea, sumar y sumar, ojalá que podamos meter dos o tres partidos (victorias) de corrido, ahí las cosas van a mejorar en muchos aspectos. Hoy me voy contento, tranquilo, porque vi a chicos que rindieron muy bien\" sentenció.\n\n \n\n "
    },
    {
        "id": 180738777,
        "publishDate": "2025-09-29T21:35:08-03:00",
        "title": "¡Olimpia se \"saca la rabia\" ante Tembetary y encuentra algo de paz!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29213227\/WhatsApp-Image-2025-09-29-at-21.25.50.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/olimpia-se-saca-la-rabia-ante-tembetary-y-encuentra-algo-de-paz\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia cortó la mala racha de tres partidos sin ganar (por torneo local) y busca recuperar un poco de confianza de cara al último tramo de la temporada, donde la gran misión es asegurar su lugar en la Sudamericana por el acumulativo.\n\nEsta vez se \"tomó revancha\" ante Tembetary  después de lo que fue la definición en Copa Paraguay, donde el equipo \"nómada\" lo borró de la competencia en los penales.\n\nEl Decano encontró la ventaja en la complementaria, con goles de Rodney Redes y Hugo Quintana. En la primera mitad el equipo de Éver Almeida mejoró con relación a los encuentros anteriores, teniendo situaciones claras con Sebastián Ferreira y Hugo Ricardo Benítez.\n\nAdemás de eso, Tembetary también asustó al arco franjeado, con Paul Charpentier en una tijera que casi terminó con un golazo. El equipo de Luis Escobar se quedó con uno menos tras la expulsión de José Díaz, quien vio la roja por una acción violenta contra Benítez.\n\nEn la complementaria Almeida metió varios cambios. Hugo Quintana entró para darle un poco más de calma y juego al Decano. Rodney Redes fue el que abrió el marcador luego de una buena jugada colectiva entre Junior Gamarra y Quintana.\n\nRedes recibió y remató de primera para vencer al buen portero Canteros. El Decano no lo cerraba y eso hacía que el ambiente siga tenso en Villa Elisa, porque Tembetary empujaba y empujaba.\n\nÁngel Cristaldo tuvo en sus pies el empate tras un potente remate que sacó Gastón Olveira. Lo mismo Francisco Esteche, lo mejor del equipo local.\n\nOlimpia encontró la tranquilidad a los 88 minutos, cuando Hugo Quintana quedó mano a mano con el portero rival y definió a un costado para el 2-0 final.\n\nEl Decano sigue en la décima posición pero ahora con 16 puntos.\n\n \n\nDenis Colmán (AT); Alex Franco, Rodney Redes, Nicolás Morínigo (O)\n\n\n\nJosé Díaz (AT)\n\n\n\n58′ Rodney Redes, 88′ Hugo Quintana (O)"
    },
    {
        "id": 180738221,
        "publishDate": "2025-09-29T20:19:41-03:00",
        "title": "Francia y Noruega arrancan con buen pie el Mundial Sub-20",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29201915\/DeWatermark.ai_1759183140615.jpeg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/francia-y-noruega-arrancan-con-buen-pie-el-mundial-sub-20\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Francia y Noruega arrancaron su viaje mundialista el lunes con victorias ante Sudáfrica y Nigeria por el Grupo E y F, respectivamente, en el día de cierre de la primera jornada del Mundial Sub-20 en Chile.\n\nLes Bleus vencieron 2-1 en el Estadio El Teniente en Rancagua (a unos 100 km de Santiago), gracias a un tanto de Anthony Bermont en el minuto 25, y una gran jugada de Lucas Michal, que regateó en el área a varios jugadores y batió al portero en el 80.\n\nSudáfrica había descontado previamente luego de que el técnico de Sudáfrica solicitara la revisión de un posible penal. El árbitro sancionó la pena máxima, que convirtió el delantero Jody Ah Shene en el 33.\n\nEste Mundial Sub-20 es el primer torneo masculino de la FIFA que usa el sistema de revisión de video (FVS, por sus siglas en inglés), que se popularizó como \"tarjeta verde\". Esto permite a los técnicos solicitar al juez la revisión de una jugada discutida hasta dos veces por partido.\n\nPreviamente se había probado en la Copa Juvenil FIFA 2024 y en el Mundial Sub-20 femenino 2024, en Colombia.\n\nPor el Grupo F, el Estadio Fiscal de Talca, unos 250 km al sur de Santiago, recibió la victoria de Noruega ante Nigeria por un ajustado 1-0, con un tanto de penal del defensor Rasmus Holten.\n\nRancagua, Chile. AFP. "
    },
    {
        "id": 180737738,
        "publishDate": "2025-09-29T19:24:00-03:00",
        "title": "¡Será emocionante! Atlanta lanza un documental especial dedicado a Almirón",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29182034\/G2Br4UzXgAAdj9K.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/sera-emocionante-atlanta-lanza-un-documental-especial-dedicado-a-almiron\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El club estadounidense Atlanta United, donde milita el paraguayo Miguel Almirón, anunció de manera oficial que presentará un documental especial sobre el jugador paraguayo.\n\n\"Contar contigo\" se llama el documental donde mostrará todo el camino del jugador de la Albirroja en el fútbol, su paso por Atlanta, el Newcastle y también su camino con Paraguay en las Eliminatorias. \n\nAtlanta destaca la resiliencia de Almirón en todo este tiempo, quien tuvo que sufrir mucho para llevar a la selección una Copa del Mundo.\n\nEl documental se estrenará hoy lunes desde las 20:00 de nuestro país y se transmitirá en el canal oficial de Youtube del club estadounidense: https:\/\/www.youtube.com\/AtlantaUnited\n\nSe viene… 🇵🇾\n\n𝐓𝐨𝐧𝐢𝐠𝐡𝐭 🍿 pic.twitter.com\/1UT54LccxK\n\n— Atlanta United FC (@ATLUTD) September 29, 2025"
    },
    {
        "id": 180737512,
        "publishDate": "2025-09-29T19:00:07-03:00",
        "title": "Recoleta obtiene un triunfo de 'seis puntos' en Villeta",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29182050\/G2CldG1WoAAbLTH.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/recoleta-obtiene-un-triunfo-de-seis-puntos-en-villeta\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "La Fortaleza del Pikysyry acogió este lunes a Ameliano y Recoleta, por la fecha 14 del torneo Clausura 2025. \n\nPartido importante, atendiendo a la situación de  la V Azulada, cuya irregular campaña erosionó su colchón de puntos en la tabla de promedios (y lo compromete para la temporada 2026).\n\nPor su lado, el elenco 'Funebrero' se presentó con ganas de aprovechar las caídas de General Caballero y Sportivo Luqueño, dos rivales directos en la lucha por la permanencia.\n\nRecoleta hizo mejor las cosas desde el vamos y se fue a camerinos con ventaja de dos tantos gracias a Lucas González y José Espínola.\n\nLa superioridad visitante siguió campante en la complementaria, porque el 0-3 llegó a través de una inspiración de Alejandro Silva, quien dejó su impronta en el área chica para sentenciar el trámite antes de la hora de juego.\n\nAmeliano reaccionó sobre el final y recortó distancia con un tanto de Elias Sarquis (Jorge Sanguina falló un penal sobre 90'+5').\n\nRecoleta y tres puntos que valen seis. Es que el equipo de Jorge González se atornilla a la zona de clasificación para la Sudamericana en el acumulativo, y ya se estaciona a un metro de la línea que garantiza su presencia en Primera para el 2026.\n\nY se agudiza la crisis de los Supercampeones del 2022, que no levantan cabeza y también comprometen sus chances de alcanzar el boleto a la Copa Sudamericana del próximo año.\n\n10′ A. Servián (A), 39′ V. Salazar (A)\n\n\n\n12′ L. González (R), 23′ J. Espínola (R), 56′ A. Silva (R), 79′ E. Sarquis (A), 90’+8′ M. Schupp (R)"
    },
    {
        "id": 180737035,
        "publishDate": "2025-09-29T18:16:29-03:00",
        "title": "Nació en Argentina pero se siente muy paraguayo: \"Escucho polca, sé hablar guaraní\"",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29181616\/G147WcwWsAA8LAn.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/nacio-en-argentina-pero-se-siente-muy-paraguayo-escucho-polca-se-hablar-guarani\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El defensor Axel Balbuena, de la Selección Nacional sub 20 que está disputando el mundial en Chile, dio que hablar por una contundente declaración referente a su sentimiento por Paraguay.\n\nComo es de público conocimiento, Balbuena nació en Argentina pero tiene padres paraguayos, por lo que también tiene sangre  guaraní.\n\nAnte la consulta de un medio argentino, dejó en claro que está muy feliz por optar por la Albirroja a pesar de haber nacido en el vecino país.\n\n\"Ya me tocó vestir la camiseta de la Albirroja en el sudamericano sub 17, es un orgullo poder vestir la camiseta de Paraguay\" expresó.\n\nPosteriormente cuando le consultaron sobre la diferencia entre un vestuario argentino y paraguayo, fue clarito. \"El vestuario paraguayo toda la vida, escucho polca, sé hablar guaraní, tengo la tonada (argentina) pero sé hablar bien guaraní y todo\" sentenció el jugador de Lanús.\n\nCerró la particular entrevista con un mensaje en guaraní para el pueblo paraguayo: \"Rohayhu Paraguay\".\n\n\n\n\n\n#vssportssub20 |🇵🇾❤️\"Orgulloso de jugar por Paraguay...\"\n\nAxel Balbuena dejó muy en claro de lo identificado que está con nuestro país y de defender con mucho orgullo la camiseta de la Albirroja, hasta habla guaraní y escucha polca.\n\n¡Orgulloso de decir, ¡Soy de raza guaraní!… pic.twitter.com\/pKOqduf7az\n\n— Versus (@SomosVersusPY) September 29, 2025"
    },
    {
        "id": 180736719,
        "publishDate": "2025-09-29T17:45:26-03:00",
        "title": "¡Cerro Porteño presenta oficialmente a Jorge Bava!",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29174338\/bava.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/cerro-porteno-presenta-oficialmente-a-jorge-bava\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Cerro Porteño hizo oficial la asunción del uruguayo Jorge Bava como nuevo entrenador, en lugar del argentino Diego Martínez.\n\n\"Bienvenido al Barrio, Profe Bava\" reza la publicación del club azulgrana en redes sociales. El entrenador uruguayo firmó un contrato hasta diciembre del 2026.\n\nEl entrenador, de 44 años, había llegado a Independiente Santa Fe en marzo y sorprendentemente quedó campeón con un equipo liderado por el veterano delantero Hugo Rodallega.\n\nEn 2023, Bava fue campeón del fútbol de su país con Liverpool de Montevideo en su primera experiencia como director técnico.\n\nBava será el sexto entrenador uruguayo en la historia de Cerro Porteño, donde el último charrúa en darle una alegría al pueblo azulgrana fue Jorge Fossati, en el Apertura 2012.\n\n\n\nOFICIAL | Jorge Bava es nuevo entrenador del Ciclón de Barrio Obrero 🌪️🔵🔴\n\n¡Bienvenido al Barrio, Profe Bava! 🏟️🔥⚽ pic.twitter.com\/wRSzrIVEGD\n\n— Club Cerro Porteño (@CCP1912oficial) September 29, 2025"
    },
    {
        "id": 180735870,
        "publishDate": "2025-09-29T16:47:59-03:00",
        "title": "Paraguay recibe al Comité de Evaluación de Panam Sports",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29164740\/a325854a-dcde-4203-b107-fb2bb4571ef3.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/paraguay-recibe-al-comite-de-evaluacion-de-panam-sports\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "En la primera jornada de la visita técnica para la candidatura de los Juegos Panamericanos 2031, y con el firme propósito de mostrar su capacidad organizativa y su compromiso con el deporte continental, el Comité Organizador Local de “ASU 2031, ciudad candidata”, dio inicio a los trabajos.\n\nLa delegación internacional, encabezada por Neven Ilic, presidente de Panam Sports y miembro COI, Jimena Saldaña, Secretaria General de Panam Sports, y la Comisión de Evaluación, fue recibida en el Salón Medallistas Olímpicos del Comité Olímpico Paraguayo por Camilo Pérez López Moreira, Presidente del Comité Olímpico Paraguayo y miembro COI; César Ramírez Caje, Ministro de Deportes; Larissa Schaerer, Directora del Comité Organizador; además de autoridades deportivas nacionales y el equipo de profesionales del Comité Organizador Local.\n\nDurante la apertura, el ministro de Deportes, César Ramírez Caje, expresó: “Paraguay está pasando por uno de sus mejores momentos deportivos. Tenemos infraestructura, el acompañamiento del Gobierno y voluntarios comprometidos. Estamos listos para grandes cosas y para cumplir el sueño de albergar los Juegos Panamericanos”.\n\nA su turno, el presidente del Comité Olímpico Paraguayo, Camilo Pérez López Moreira, señaló: “Esta candidatura es fruto de un proceso iniciado en 2011. Hemos crecido paso a paso, con paciencia y amor por el deporte. Hoy presentamos un proyecto responsable, con infraestructura pensada a largo plazo y un presupuesto garantizado por el Gobierno Nacional”.\n\nPor su parte, el presidente de Panam Sports, Neven Ilic, destacó: “Es un gusto volver a Paraguay y ver todo lo que se está logrando. Tras el éxito de los Juegos Panamericanos Junior, ahora el país asume un nuevo desafío que se decidirá el 10 de octubre en Santiago de Chile”.\n\nA continuación, Larissa Schaerer, junto con todo el equipo técnico, expuso los principales ejes de la propuesta paraguaya, destacando un plan maestro de organización centrado en los atletas y en el desarrollo del deporte, acompañado de un sólido plan de infraestructura, logística y sostenibilidad. También se presentó la visión de legado para el país y la región, así como el impacto positivo que tendría la cita multideportiva en los ámbitos social, económico y cultural. La jornada incluyó un recorrido por el Parque Olímpico Paraguayo, la Secretaría Nacional de Deportes y el estadio La Huerta del Club Libertad, donde la Comisión de Evaluación constató las instalaciones y los planes de desarrollo propuestos.\n\nEl encuentro entre la delegación visitante y los responsables de las distintas áreas operativas concluyó con un intercambio de experiencias y respuestas a consultas técnicas clave, consolidando así el posicionamiento de Paraguay como candidato.\n\nEl martes 30 de septiembre continuará la visita técnica con reuniones institucionales y relevamientos de sedes, en la antesala de la elección final que se llevará a cabo el próximo 10 de octubre en Santiago de Chile."
    },
    {
        "id": 180735393,
        "publishDate": "2025-09-29T16:11:11-03:00",
        "title": "Roland Garros mantendrá jueces de línea en 2026",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29161048\/G2B6-QyWcAA5yqZ.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/roland-garros-mantendra-jueces-de-linea-en-2026\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El prestigioso torneo de tenis Roland Garros mantendrá en su edición 2026 a los jueces de línea, anunció el lunes la Federación Francesa de Tenis (FFT), defendiendo \"la excelencia del arbitraje francés\".\n\n\"Con ocasión del próximo torneo de Roland Garros, la FFT seguirá honrando la excelencia del arbitraje francés, reconocida en todo el mundo, y que aporta plena satisfacción a la organización del torneo\", explicó la federación en un comunicado.\n\nDurante la edición 2025, 404 oficiales de arbitraje, entre ellos 284 franceses, estuvieron presentes alrededor de las pistas parisinas, precisó la FFT.\n\nLos organizadores de Roland Garros valoran que sobre tierra batida, el arbitraje electrónico no es todavía lo suficientemente eficiente como para sustituir al ojo humano.\n\nEl torneo francés (18 de mayo al 7 de junio de 2026) es el único Grand Slam en conservar sus jueces de línea, a contracorriente de la tendencia actual. El Abierto de Australia y el US Open adoptaron el arbitraje electrónico en 2021 y Wimbledon desde 2025.\n\n \n\nAFP."
    },
    {
        "id": 180734254,
        "publishDate": "2025-09-29T15:07:29-03:00",
        "title": "Hamilton tomó la \"decisión más difícil\" al despedirse de su perro Roscoe",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29150616\/BADSFAA4MJIVZNUOF27DJJOF7A.avif",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/hamilton-tomo-la-decision-mas-dificil-al-despedirse-de-su-perro-roscoe\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Lewis Hamilton ha revelado que tomó la \"decisión más difícil\" de su vida al \"decir adiós\" a su bulldog de 12 años, Roscoe, señaló este lunes en las redes sociales la leyenda de la Fórmula 1.\n\nHamilton se ausentó de una prueba de neumáticos en Italia el viernes para estar con su mascota enferma, que había sido hospitalizada con neumonía.\n\nEl piloto de Ferrari de 40 años explicó que Roscoe murió en sus brazos el domingo.\n\n\"Después de cuatro días con soporte vital, luchando con toda la fuerza que tenía, tuve que tomar la decisión más difícil de mi vida y despedirme de Roscoe. Él nunca dejó de luchar, hasta el mismo final\", escribió Hamilton en Instagram.\n\n\"Me siento tan agradecido y honrado de haber compartido mi vida con un alma tan hermosa, un ángel y un verdadero amigo. Traer a Roscoe a mi vida fue la mejor decisión que he tomado, y siempre atesoraré los recuerdos que creamos juntos\", continuó.\n\n\"Es una de las experiencias más dolorosas, y siento una profunda conexión con todos aquellos que han pasado por la pérdida de una mascota querida\", subrayó Hamilton.\n\n \n\nLost my best friend last night. Thank you all for the love you’ve shown him over the years. Roscoe forever. pic.twitter.com\/VRrFBdcsLc\n\n— Lewis Hamilton (@LewisHamilton) September 29, 2025\n\n\n\nRoscoe ha sido una presencia habitual en el paddock de la Fórmula 1 y en eventos importantes como ceremonias de premios desde que el siete veces campeón mundial lo adoptó en 2013.\n\nHamilton volverá a la acción con su Ferrari en el Gran Premio de Singapur este fin de semana.\n\n \n\nThanks so much for the love and support. Please keep Roscoe in your thoughts and prayers pic.twitter.com\/p9oGiQ6gEW\n\n— Lewis Hamilton (@LewisHamilton) September 26, 2025\n\nAFP."
    },
    {
        "id": 180732352,
        "publishDate": "2025-09-29T13:26:56-03:00",
        "title": "El saludo de Olimpia para un campeón del 2002 por su cumpleaños",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29132552\/grupovierci.brightspotcdn-1.jpg",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/el-saludo-de-olimpia-para-un-campeon-del-2002-por-su-cumpleanos\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "Olimpia extendió un saludo para el jugador que supo levantar la Copa Libertadores de América en el 2002.\n\nLas redes sociales del club franjeado se volcaron con la figura del siempre recordado Sergio Daniel Orteman, quien este lunes 29 de septiembre cumple 47 años de vida.\n\n\"Ídolo del Club. Mostró su clase, se hizo grande en los momentos importantes y quedó en la historia. Ganador de Copa Libertadores y de Recopa Sudamericana. ¡Feliz cumpleaños, uruguayo querido!\", escribió.\n\n \n\n#𝐎𝐥𝐢𝐦𝐩𝐢𝐚𝐋𝐞𝐲𝐞𝐧𝐝𝐚 ⭐️\n\nSERGIO DANIEL ORTEMAN.\n\nÍdolo del Club.\n\nMostró su clase, se hizo grande en los momentos importantes y quedó en la historia.\n\nGanador de Copa Libertadores y de Recopa Sudamericana.\n\n¡Feliz cumpleaños, uruguayo querido! 🤍🖤🤍 pic.twitter.com\/r00lj4FVKZ\n\n— Club Olimpia (@elClubOlimpia) September 29, 2025\n\n\n\nEn la actualidad, Orteman dirige el sueño del Sportivo San Lorenzo, que llega a la última fecha de la División Intermedia 2025 con chances de lograr el retorno a Primera División.\n\nSEPA MÁS\n\nCapiatá falla y San Lorenzo pone suspenso al segundo ascenso a Primera"
    },
    {
        "id": 180731402,
        "publishDate": "2025-09-29T12:43:55-03:00",
        "title": "El hermoso gesto de Miguel Almirón con los latinos en Estados Unidos",
        "image": "https:\/\/versuspy2.fra1.cdn.digitaloceanspaces.com\/versus\/wp-content\/uploads\/2025\/09\/29122854\/Captura-de-Pantalla-2025-09-29-a-las-12.26.22.png",
        "url": "https:\/\/www.versus.com.py\/versus\/2025\/09\/29\/el-hermoso-gesto-de-miguel-almiron-con-los-latinos-en-estados-unidos\/?utm_source=365Scores&utm_medium=link&utm_campaign=Contact%2bus%2bat%2b365scores%2bfor%2bmore%2btraffic",
        "isMagazine": false,
        "descripcion": "El futbolista de la Selección Paraguaya y del Atlanta United, Miguel Almirón, tuvo un hermoso gesto con la comunidad latina en la ciudad de Atlanta, especialmente a favor de los niños que están enfrentando batallas muy duras a causa de problemas de salud.\n\n\"Almirón donó un total de $50,000 a dos organizaciones comunitarias: Agape Youth and Family Center y CURE Childhood Cancer. Decidió centrarse en brindar recursos a jóvenes desfavorecidos y pacientes con cáncer infantil. De regreso a Atlanta por segunda vez tras representar al equipo inaugural, Almirón continúa su misión de retribuir a la ciudad que siempre le ha mostrado cariño y apoyo a lo largo de los años\", comentó la página oficial del Atlanta United sobre la iniciativa que tuvo el paraguayo.\n\n\"Siempre digo que el fútbol me dio mucho y siempre trato de ayudar a las personas, más que nada los niños que creo son los que se merecen. Se merecen un futuro, un presente. Yo también lo viví cuando era niño. Sé lo que pasa uno cuando tiene necesidad y acá en Atlanta yo también cuando llegué la ciudad de Atlanta me arropó, me ayudó cuando era joven y creo que eso también yo lo agradezco, lo valoro\", comentó \"Miggy\" en un video publicado por el club.\n\n\"Trato de ser un poco agradecido en retribuir el cariño que me dio Atlanta en el 2017 y 2018 que estuve. Hoy tengo la oportunidad de poder aportar un poco mi ayuda, eso me pone muy contento y más a los niños, que en realidad necesitan. En realidad me siento identificado, son latinos, más allá de eso creo que me pone muy contento\", afirmó.\n\nMiguel Almirón fue un poco más allá y reconoció compartir con los niños ha generado un impacto muy positivo en su vida y en la manera de ver las cosas que realmente valen la pena.\n\n\"Creo que ellos son una inspiración para nosotros porque a mi me tocó compartir con los niños y uno los ve con mucha fuerza, se los ve feliz, con mucha alegría y creo que ellos están pasando momentos difíciles pero están siempre con esa sonrisa, con esa alegría y creo que eso es un ejemplo para nosotros\", indicó.\n\n\"Nosotros los grandes gracias a Dios no nos falta y nos quejamos a veces por detalles y no sabemos en realidad lo importante de la vida. Creo que esos niños te abren los ojos, te demuestra esa fuerza que ellos llevan a pesar de las dificultades que tienen, ellos siguen con una sonrisa y creo que eso también me da fuerzas para poder ayudarles y poder estar con ellos\", afianzó.\n\n\"Espero que esta no sea la última, estar siempre en contacto con los niños, poder trabajar juntos, me pone muy contento\", adelantó.\n\nMiguelito también comentó que suele hacer algo similar en Paraguay, especialmente a través de su familia.\n\n\"Yo también en Paraguay trato de ayudar un poco en lo que se pueda, creo que ahí es un poco diferente, pero sí, con mi familia siempre tratamos de ayudar a los niños y a los hospitales, que también necesitan\", remató."
    }
]